{"name":"Irregular verbs","isRandom":true,"isBlur":true,"isUpper":true,"isByWords":true,"isForAdult":false,"separator":"","numWords":200,"Translations":[{"lang":"ru-RU","name":"test"}],"items":[{"id":0,"name":"I always go where dreams belong, I went away, now I am gone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я всегда иду туда, где принадлежат мечты, я ушел, теперь меня нет."},{"lang":"vi-VN","name":"Tôi luôn đi đến nơi mà những giấc mơ thuộc về, tôi đã đi xa, bây giờ tôi đã ra đi."},{"lang":"zh-CN","name":"我总是去梦想所属的地方，我走了，现在我走了。"},{"lang":"hi-IN","name":"मैं हमेशा वहां जाता हूं जहां सपने होते हैं, मैं चला गया, अब मैं चला गया।"},{"lang":"th-TH","name":"ฉันมักจะไปในที่ที่มีความฝัน ฉันจากไปแล้ว ตอนนี้ฉันจากไปแล้ว"},{"lang":"tr-TR","name":"Hep hayallerin ait olduğu yere giderim, gittim, artık yokum."},{"lang":"pt-BR","name":"Sempre vou aonde os sonhos pertencem, fui embora, agora fui embora."},{"lang":"de-DE","name":"Ich gehe immer dorthin, wo Träume hingehören, ich bin weggegangen, jetzt bin ich weg."},{"lang":"id-ID","name":"Aku selalu pergi ke tempat impian berada, aku pergi, sekarang aku pergi."},{"lang":"fr-FR","name":"Je vais toujours là où appartiennent les rêves, je suis parti, maintenant je suis parti."}]},{"id":1,"name":"I see the world, so bright and clean, I saw the light, I’ve seen the scene.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вижу мир, такой яркий и чистый, я видел свет, я видел сцену."},{"lang":"vi-VN","name":"Tôi nhìn thấy thế giới, thật tươi sáng và trong sạch, tôi nhìn thấy ánh sáng, tôi đã nhìn thấy khung cảnh."},{"lang":"zh-CN","name":"我看到了世界，那么明亮、干净，我看到了光，我看到了场景。"},{"lang":"hi-IN","name":"मैं दुनिया को देखता हूं, बहुत उज्ज्वल और स्वच्छ, मैंने रोशनी देखी, मैंने दृश्य देखा है।"},{"lang":"th-TH","name":"ฉันเห็นโลกที่สดใสและสะอาด ฉันเห็นแสงสว่าง ฉันได้เห็นฉากนั้น"},{"lang":"tr-TR","name":"Dünyayı öyle parlak ve temiz görüyorum ki, ışığı gördüm, manzarayı gördüm."},{"lang":"pt-BR","name":"Vejo o mundo tão brilhante e limpo, vi a luz, vi a cena."},{"lang":"de-DE","name":"Ich sehe die Welt so hell und klar, ich habe das Licht gesehen, ich habe die Szene gesehen."},{"lang":"id-ID","name":"Saya melihat dunia, begitu terang dan bersih, saya melihat cahayanya, saya telah melihat pemandangannya."},{"lang":"fr-FR","name":"Je vois le monde, si lumineux et si propre, j’ai vu la lumière, j’ai vu la scène."}]},{"id":2,"name":"I be myself beneath the sky, I was alone, I’ve been so high.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сам под небом, я был один, я был так высоко."},{"lang":"vi-VN","name":"Tôi là chính mình dưới bầu trời, tôi cô đơn, tôi đã ở trên cao."},{"lang":"zh-CN","name":"我在天空下做我自己，我是孤独的，我一直如此之高。"},{"lang":"hi-IN","name":"मैं खुद आसमान के नीचे था, मैं अकेला था, मैं बहुत ऊपर था।"},{"lang":"th-TH","name":"ฉันเป็นตัวฉันเองใต้ฟ้า ฉันเดียวดาย ฉันอยู่สูงเหลือเกิน"},{"lang":"tr-TR","name":"Gökyüzünün altında kendim oluyorum, yalnızdım, çok yüksekteydim."},{"lang":"pt-BR","name":"Eu sou eu mesmo sob o céu, estava sozinho, estive tão alto."},{"lang":"de-DE","name":"Ich bin ich selbst unter dem Himmel, ich war allein, ich war so hoch oben."},{"lang":"id-ID","name":"Aku menjadi diriku sendiri di bawah langit, aku sendirian, aku sudah begitu tinggi."},{"lang":"fr-FR","name":"J\u0027étais moi-même sous le ciel, j\u0027étais seul, j\u0027étais si haut."}]},{"id":3,"name":"I have a wish that makes me glad, I had my chance, the best I had.","transcription":"","translates":[{"lang":"ru-RU","name":"У меня есть желание, которое меня радует, у меня был шанс, лучший из того, что у меня было."},{"lang":"vi-VN","name":"Tôi có một điều ước khiến tôi vui mừng, tôi đã có cơ hội, điều tốt nhất tôi có."},{"lang":"zh-CN","name":"我有一个让我高兴的愿望，我有机会，我有最好的机会。"},{"lang":"hi-IN","name":"मेरी एक इच्छा है जिससे मुझे ख़ुशी होती है, मुझे अपना मौका मिला, सबसे अच्छा जो मेरे पास था।"},{"lang":"th-TH","name":"ฉันมีความปรารถนาที่ทำให้ฉันดีใจ ฉันมีโอกาส สิ่งที่ดีที่สุดที่ฉันมี"},{"lang":"tr-TR","name":"Beni sevindiren bir dileğim var, şansım oldu, elimdekinin en iyisi."},{"lang":"pt-BR","name":"Tenho um desejo que me deixa feliz, tive minha chance, o melhor que tive."},{"lang":"de-DE","name":"Ich habe einen Wunsch, der mich froh macht, ich hatte meine Chance, die beste, die ich hatte."},{"lang":"id-ID","name":"Aku punya harapan yang membuatku senang, aku punya kesempatan, yang terbaik yang pernah kumiliki."},{"lang":"fr-FR","name":"J\u0027ai un souhait qui me rend heureux, j\u0027ai eu ma chance, la meilleure que j\u0027ai eue."}]},{"id":4,"name":"I do my work beneath the sun, I did my best — the job is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я делаю свою работу под солнцем, я старался изо всех сил — дело сделано."},{"lang":"vi-VN","name":"Tôi làm công việc của mình dưới ánh mặt trời, tôi đã cố gắng hết sức - công việc đã hoàn thành."},{"lang":"zh-CN","name":"我在阳光下做我的工作，我尽了最大努力——工作完成了。"},{"lang":"hi-IN","name":"मैं अपना काम सूरज के नीचे करता हूं, मैंने अपना सर्वश्रेष्ठ प्रयास किया - काम पूरा हो गया।"},{"lang":"th-TH","name":"ฉันทำงานภายใต้ดวงอาทิตย์ ฉันทำดีที่สุดแล้ว งานเสร็จแล้ว"},{"lang":"tr-TR","name":"İşimi güneşin altında yapıyorum, elimden gelenin en iyisini yaptım; iş bitti."},{"lang":"pt-BR","name":"Faço meu trabalho sob o sol, fiz o meu melhor – o trabalho está feito."},{"lang":"de-DE","name":"Ich mache meine Arbeit unter der Sonne, ich habe mein Bestes gegeben – die Arbeit ist erledigt."},{"lang":"id-ID","name":"Saya melakukan pekerjaan saya di bawah matahari, saya melakukan yang terbaik - pekerjaan telah selesai."},{"lang":"fr-FR","name":"Je fais mon travail sous le soleil, j’ai fait de mon mieux – le travail est terminé."}]},{"id":5,"name":"I get the truth the stars have shown, I got the key — I’ve gotten known.","transcription":"","translates":[{"lang":"ru-RU","name":"Я понял правду, которую показали звезды, у меня есть ключ — меня узнали."},{"lang":"vi-VN","name":"Tôi hiểu được sự thật mà các ngôi sao đã chỉ ra, tôi có được chìa khóa - tôi đã được biết đến."},{"lang":"zh-CN","name":"我明白了明星所展示的真相，我得到了钥匙——我已经被人知道了。"},{"lang":"hi-IN","name":"मुझे सितारों द्वारा दिखाई गई सच्चाई समझ में आ गई है, मुझे कुंजी मिल गई है - मुझे पता चल गया है।"},{"lang":"th-TH","name":"ฉันเข้าใจความจริงที่ดวงดาวแสดงออกมา ฉันมีกุญแจ ฉันรู้แล้ว"},{"lang":"tr-TR","name":"Yıldızların gösterdiği gerçeği anladım, anahtarı aldım; tanındım."},{"lang":"pt-BR","name":"Eu entendo a verdade que as estrelas mostraram, eu tenho a chave - eu me tornei conhecido."},{"lang":"de-DE","name":"Ich verstehe die Wahrheit, die die Sterne gezeigt haben, ich habe den Schlüssel – ich bin bekannt geworden."},{"lang":"id-ID","name":"Saya mendapatkan kebenaran yang ditunjukkan oleh bintang-bintang, saya mendapatkan kuncinya - saya telah mengetahuinya."},{"lang":"fr-FR","name":"Je comprends la vérité que les étoiles ont montrée, j\u0027ai la clé – je me suis fait connaître."}]},{"id":6,"name":"I make my world with heart and shade, I made it real, the dream I made.","transcription":"","translates":[{"lang":"ru-RU","name":"Я создаю свой мир сердцем и тенью, я воплотил в жизнь свою мечту."},{"lang":"vi-VN","name":"Tôi tạo nên thế giới của mình bằng trái tim và bóng tối, tôi biến nó thành hiện thực, giấc mơ tôi đã thực hiện."},{"lang":"zh-CN","name":"我用心和阴影创造了我的世界，我让它成为现实，我的梦想。"},{"lang":"hi-IN","name":"दिल और छाँव से अपनी दुनिया बनाता हूँ, जो ख्वाब मैंने देखा उसे हकीकत बना लिया।"},{"lang":"th-TH","name":"ฉันสร้างโลกของฉันด้วยหัวใจและเงา ฉันทำให้มันเป็นจริง ความฝันที่ฉันทำ"},{"lang":"tr-TR","name":"Dünyamı yürekle ve gölgeyle yaratıyorum, onu gerçeğe dönüştürüyorum, kurduğum hayali gerçekleştiriyorum."},{"lang":"pt-BR","name":"Faço meu mundo com coração e sombra, tornei real, o sonho que realizei."},{"lang":"de-DE","name":"Ich erschaffe meine Welt mit Herz und Schatten, ich habe sie Wirklichkeit werden lassen, den Traum, den ich gemacht habe."},{"lang":"id-ID","name":"Aku membuat duniaku dengan hati dan bayangan, aku menjadikannya nyata, mimpi yang aku buat."},{"lang":"fr-FR","name":"Je crée mon monde avec cœur et ombre, je l\u0027ai rendu réel, le rêve que j\u0027ai réalisé."}]},{"id":7,"name":"I know the path I walk alone, I knew the risk — I’ve always known.","transcription":"","translates":[{"lang":"ru-RU","name":"Я знаю путь, по которому иду один, я знал риск — я всегда знал."},{"lang":"vi-VN","name":"Tôi biết con đường tôi đi một mình, tôi biết rủi ro - tôi luôn biết."},{"lang":"zh-CN","name":"我知道我独自走的路，我知道其中的风险——我一直都知道。"},{"lang":"hi-IN","name":"मैं उस रास्ते को जानता हूँ जिस पर मैं अकेला चलता हूँ, मैं जोखिम जानता हूँ - मैं हमेशा से जानता हूँ।"},{"lang":"th-TH","name":"ฉันรู้เส้นทางที่ฉันเดินคนเดียว ฉันรู้ความเสี่ยง ฉันรู้มาตลอด"},{"lang":"tr-TR","name":"Tek başıma yürüdüğüm yolu biliyorum, riski biliyordum; her zaman biliyordum."},{"lang":"pt-BR","name":"Conheço o caminho que sigo sozinho, conheço o risco - sempre soube."},{"lang":"de-DE","name":"Ich kenne den Weg, den ich alleine gehe, ich kannte das Risiko – ich habe es immer gewusst."},{"lang":"id-ID","name":"Saya tahu jalan yang saya lalui sendiri, saya tahu risikonya — saya selalu tahu."},{"lang":"fr-FR","name":"Je connais le chemin que je parcours seul, je connaissais le risque – je l’ai toujours su."}]},{"id":8,"name":"I think of love the night has brought, I thought of you — that single thought.","transcription":"","translates":[{"lang":"ru-RU","name":"Я думаю о любви, которую принесла ночь, я думал о тебе — об этой единственной мысли."},{"lang":"vi-VN","name":"Anh nghĩ về tình yêu mà đêm đã mang đến, anh nghĩ về em - ý nghĩ duy nhất đó."},{"lang":"zh-CN","name":"我想到了夜晚带来的爱，我想到了你——这一个念头。"},{"lang":"hi-IN","name":"मैं उस प्यार के बारे में सोचता हूं जो रात लेकर आई है, मैंने तुम्हारे बारे में सोचा - वह एक विचार।"},{"lang":"th-TH","name":"ฉันคิดถึงความรักในค่ำคืนที่นำพามา ฉันคิดถึงคุณ ความคิดเดียวนั้น"},{"lang":"tr-TR","name":"Gecenin getirdiği aşkı düşünüyorum, seni düşündüm; o tek düşünce."},{"lang":"pt-BR","name":"Penso no amor que a noite trouxe, pensei em você - aquele único pensamento."},{"lang":"de-DE","name":"Ich denke an die Liebe, die die Nacht gebracht hat, ich dachte an dich – diesen einen Gedanken."},{"lang":"id-ID","name":"Aku memikirkan cinta yang dibawa malam itu, aku memikirkanmu - satu pemikiran itu."},{"lang":"fr-FR","name":"Je pense à l\u0027amour que la nuit a apporté, j\u0027ai pensé à toi - cette seule pensée."}]},{"id":9,"name":"I take a step when dawn has shaken, I took the road — the choice was taken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я делаю шаг, когда рассвет потряс, Я пошел в путь — выбор сделан."},{"lang":"vi-VN","name":"Tôi bước một bước khi bình minh vừa ló dạng, tôi bước đi - sự lựa chọn đã được thực hiện."},{"lang":"zh-CN","name":"当黎明摇曳时，我迈出一步，我走上了路——选择已经做出。"},{"lang":"hi-IN","name":"जब भोर हो जाती है तो मैं एक कदम उठाता हूं, मैंने सड़क पकड़ ली - चुनाव हो चुका था।"},{"lang":"th-TH","name":"ฉันก้าวไปเมื่อรุ่งสาง ฉันเดินไปตามถนน - ทางเลือกถูกเลือกแล้ว"},{"lang":"tr-TR","name":"Şafak sökünce bir adım atıyorum, yola çıkıyorum; seçim yapılmış."},{"lang":"pt-BR","name":"Dou um passo quando a madrugada treme, tomo a estrada — a escolha está feita."},{"lang":"de-DE","name":"Ich mache einen Schritt, wenn die Morgendämmerung angebrochen ist, ich habe den Weg eingeschlagen – die Wahl wurde getroffen."},{"lang":"id-ID","name":"Saya mengambil langkah ketika fajar menyingsing, saya mengambil jalan - pilihan telah diambil."},{"lang":"fr-FR","name":"Je fais un pas quand l\u0027aube a secoué, j\u0027ai pris la route — le choix était fait."}]},{"id":10,"name":"I come to you when dreams are near, I came with hope — I’ve come sincere.","transcription":"","translates":[{"lang":"ru-RU","name":"Я прихожу к тебе, когда мечты близки, Я пришёл с надеждой — я пришёл искренний."},{"lang":"vi-VN","name":"Tôi đến với bạn khi những giấc mơ đang đến gần, tôi đến với niềm hy vọng - tôi đến một cách chân thành."},{"lang":"zh-CN","name":"当梦想临近时，我来到你身边，我带着希望而来——我是真诚的。"},{"lang":"hi-IN","name":"मैं आपके पास तब आता हूं जब सपने करीब होते हैं, मैं आशा के साथ आया हूं - मैं ईमानदारी से आया हूं।"},{"lang":"th-TH","name":"ฉันมาหาคุณเมื่อความฝันใกล้เข้ามา ฉันมาด้วยความหวัง ฉันมาด้วยความจริงใจ"},{"lang":"tr-TR","name":"Hayaller yakınken sana geldim, umutla geldim, samimi olarak geldim."},{"lang":"pt-BR","name":"Venho até você quando os sonhos estão próximos, vim com esperança - vim com sinceridade."},{"lang":"de-DE","name":"Ich komme zu dir, wenn Träume nahe sind, ich bin mit Hoffnung gekommen – ich bin aufrichtig gekommen."},{"lang":"id-ID","name":"Aku datang kepadamu ketika mimpi sudah dekat, aku datang dengan harapan – aku datang dengan tulus."},{"lang":"fr-FR","name":"Je viens à toi quand les rêves sont proches, je suis venu avec de l’espoir – je suis venu sincère."}]},{"id":11,"name":"I give my time beneath the sun, I gave my all — my gift is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я отдаю свое время под солнцем, я отдал все свои силы — мой дар готов."},{"lang":"vi-VN","name":"Tôi cống hiến thời gian của mình dưới ánh mặt trời, tôi đã cống hiến hết mình - món quà của tôi đã xong."},{"lang":"zh-CN","name":"我在阳光下付出了我的时间，我付出了我的一切——我的礼物已经完成。"},{"lang":"hi-IN","name":"मैं सूरज के नीचे अपना समय देता हूं, मैंने अपना सब कुछ दे दिया - मेरा उपहार पूरा हो गया।"},{"lang":"th-TH","name":"ฉันสละเวลาภายใต้ดวงอาทิตย์ ฉันทุ่มเททุกอย่าง ของขวัญของฉันเสร็จแล้ว"},{"lang":"tr-TR","name":"Güneşin altında zamanımı veriyorum, her şeyimi verdim; hediyem bitti."},{"lang":"pt-BR","name":"Dou meu tempo sob o sol, dei tudo de mim - meu presente acabou."},{"lang":"de-DE","name":"Ich gebe meine Zeit unter der Sonne, ich habe alles gegeben – mein Geschenk ist fertig."},{"lang":"id-ID","name":"Saya memberikan waktu saya di bawah matahari, saya memberikan segalanya - pemberian saya telah selesai."},{"lang":"fr-FR","name":"Je donne de mon temps sous le soleil, j\u0027ai tout donné, mon don est fait."}]},{"id":12,"name":"I find the way through rain and sound, I found my peace — it’s safe and sound.","transcription":"","translates":[{"lang":"ru-RU","name":"Я нашел путь сквозь дождь и шум, я нашел свой покой — он цел и невредим."},{"lang":"vi-VN","name":"Tôi tìm được đường qua mưa và âm thanh, tôi tìm thấy sự bình yên của mình - thật an toàn và bình yên."},{"lang":"zh-CN","name":"我在风雨和声音中找到了出路，我找到了平静——安全无虞。"},{"lang":"hi-IN","name":"मुझे बारिश और आवाज़ के बीच रास्ता मिल गया, मुझे अपनी शांति मिल गई - यह सुरक्षित और स्वस्थ है।"},{"lang":"th-TH","name":"ฉันพบทางฝ่าสายฝนและเสียง ฉันพบความสงบสุข มันปลอดภัย"},{"lang":"tr-TR","name":"Yağmurda ve seste yolu buluyorum, huzurumu buldum; güvenli ve sağlam."},{"lang":"pt-BR","name":"Encontro o caminho através da chuva e do som, encontrei minha paz - está sã e salva."},{"lang":"de-DE","name":"Ich finde den Weg durch Regen und Lärm, ich habe meinen Frieden gefunden – er ist sicher und gesund."},{"lang":"id-ID","name":"Aku menemukan jalan menembus hujan dan suara, aku menemukan kedamaian — aman dan sehat."},{"lang":"fr-FR","name":"Je trouve mon chemin à travers la pluie et le bruit, j’ai trouvé ma paix – elle est saine et sauve."}]},{"id":13,"name":"I tell my tale to everyone, I told it twice — the story’s done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я рассказываю свою историю всем, я рассказал ее дважды — история закончена."},{"lang":"vi-VN","name":"Tôi kể câu chuyện của mình cho mọi người, tôi đã kể hai lần - câu chuyện đã xong."},{"lang":"zh-CN","name":"我把我的故事讲给大家听，我讲了两遍——故事就讲完了。"},{"lang":"hi-IN","name":"मैं अपनी कहानी हर किसी को सुनाता हूं, मैंने इसे दो बार कहा है - कहानी पूरी हो गई है।"},{"lang":"th-TH","name":"ฉันเล่าเรื่องของฉันให้ทุกคนฟัง ฉันเล่าให้ฟังสองครั้ง เรื่องราวจบลงแล้ว"},{"lang":"tr-TR","name":"Hikayemi herkese anlatıyorum, iki kez anlattım; hikaye bitti."},{"lang":"pt-BR","name":"Conto minha história para todo mundo, contei duas vezes – a história acabou."},{"lang":"de-DE","name":"Ich erzähle allen meine Geschichte, ich habe sie zweimal erzählt – die Geschichte ist fertig."},{"lang":"id-ID","name":"Saya menceritakan kisah saya kepada semua orang, saya menceritakannya dua kali - ceritanya sudah selesai."},{"lang":"fr-FR","name":"Je raconte mon histoire à tout le monde, je l’ai racontée deux fois, l’histoire est finie."}]},{"id":14,"name":"I feel the wind across the bay, I felt your hand — it’s still that way.","transcription":"","translates":[{"lang":"ru-RU","name":"Я чувствую ветер над заливом, я чувствую твою руку — она все еще такая."},{"lang":"vi-VN","name":"Tôi cảm thấy gió thổi qua vịnh, tôi cảm thấy bàn tay của bạn - nó vẫn như vậy."},{"lang":"zh-CN","name":"我感觉到了海湾对面的风，我感觉到了你的手——仍然是那样。"},{"lang":"hi-IN","name":"मुझे खाड़ी के उस पार हवा का एहसास होता है, मुझे आपका हाथ महसूस होता है - यह अभी भी वैसा ही है।"},{"lang":"th-TH","name":"ฉันรู้สึกถึงลมที่พัดผ่านอ่าว ฉันรู้สึกถึงมือของคุณ - มันยังคงเป็นอย่างนั้น"},{"lang":"tr-TR","name":"Körfezdeki rüzgarı hissediyorum, elini hissettim; hâlâ öyle."},{"lang":"pt-BR","name":"Sinto o vento atravessando a baía, senti sua mão – ainda é assim."},{"lang":"de-DE","name":"Ich spüre den Wind über der Bucht, ich habe deine Hand gespürt – es ist immer noch so."},{"lang":"id-ID","name":"Aku merasakan angin melintasi teluk, aku merasakan tanganmu - masih seperti itu."},{"lang":"fr-FR","name":"Je sens le vent à travers la baie, j’ai senti ta main – c’est toujours comme ça."}]},{"id":15,"name":"I leave the town to chase the tide, I left the past I used to hide.","transcription":"","translates":[{"lang":"ru-RU","name":"Я покидаю город, чтобы преследовать волну, я оставил прошлое, которое раньше скрывал."},{"lang":"vi-VN","name":"Tôi rời thị trấn để đuổi theo thủy triều, tôi bỏ lại quá khứ tôi từng che giấu."},{"lang":"zh-CN","name":"我离开小镇去追潮，我离开了我曾经隐藏的过去。"},{"lang":"hi-IN","name":"मैंने ज्वार का पीछा करने के लिए शहर छोड़ दिया, मैंने वह अतीत छोड़ दिया जिसे मैं छुपाता था।"},{"lang":"th-TH","name":"ฉันออกจากเมืองเพื่อไล่กระแสน้ำ ฉันทิ้งอดีตที่เคยซ่อนไว้"},{"lang":"tr-TR","name":"Gelgiti kovalamak için kasabadan ayrılıyorum, sakladığım geçmişi bıraktım."},{"lang":"pt-BR","name":"Saí da cidade para perseguir a maré, deixei o passado que costumava esconder."},{"lang":"de-DE","name":"Ich verlasse die Stadt, um der Flut hinterherzujagen, ich verlasse die Vergangenheit, die ich früher versteckt habe."},{"lang":"id-ID","name":"Aku meninggalkan kota untuk mengejar arus, aku meninggalkan masa lalu yang biasa kusembunyikan."},{"lang":"fr-FR","name":"Je quitte la ville pour chasser la marée, j\u0027ai quitté le passé que je cachais."}]},{"id":16,"name":"I bring the light to those alone, I brought the flame — its warmth has grown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я принес свет тем, кто одинок, Я принес пламя — его теплота возросла."},{"lang":"vi-VN","name":"Tôi mang ánh sáng đến cho những người cô đơn, tôi mang ngọn lửa - hơi ấm của nó đã lớn dần."},{"lang":"zh-CN","name":"我给那些孤独的人带来了光明，我带来了火焰——它的温暖已经增长。"},{"lang":"hi-IN","name":"मैं उन अकेले लोगों के लिए रोशनी लाता हूं, मैं लौ लेकर आया हूं - इसकी गर्मी बढ़ गई है।"},{"lang":"th-TH","name":"ฉันนำแสงสว่างมาสู่คนเพียงลำพัง ฉันนำเปลวไฟมา - ความอบอุ่นของมันเพิ่มขึ้น"},{"lang":"tr-TR","name":"Işığı yalnız olanlara getirdim, alevi getirdim; sıcaklığı arttı."},{"lang":"pt-BR","name":"Trago a luz só para quem está sozinho, trouxe a chama – seu calor cresceu."},{"lang":"de-DE","name":"Ich bringe das Licht zu denen, die allein sind, ich bringe die Flamme – ihre Wärme ist gewachsen."},{"lang":"id-ID","name":"Aku membawa terang kepada mereka yang sendirian, Aku membawa nyala api – kehangatannya semakin bertambah."},{"lang":"fr-FR","name":"J\u0027apporte la lumière à ceux qui sont seuls, j\u0027apporte la flamme — sa chaleur s\u0027est accrue."}]},{"id":17,"name":"I begin again where dreams begun, I began the fight — it has begun.","transcription":"","translates":[{"lang":"ru-RU","name":"Я начинаю снова там, где начались мечты, я начал борьбу — она началась."},{"lang":"vi-VN","name":"Tôi bắt đầu lại từ nơi những giấc mơ bắt đầu, tôi bắt đầu cuộc chiến - nó đã bắt đầu."},{"lang":"zh-CN","name":"我从梦想开始的地方重新开始，我开始战斗——它已经开始了。"},{"lang":"hi-IN","name":"मैं फिर से वहां से शुरू करता हूं जहां सपने शुरू हुए थे, मैंने लड़ाई शुरू की थी - यह शुरू हो गई है।"},{"lang":"th-TH","name":"ฉันเริ่มต้นอีกครั้งเมื่อความฝันเริ่มต้นขึ้น ฉันเริ่มการต่อสู้ มันได้เริ่มต้นขึ้นแล้ว"},{"lang":"tr-TR","name":"Hayallerin başladığı yerde yeniden başlıyorum, kavgaya başladım; başladı."},{"lang":"pt-BR","name":"Começo de novo onde os sonhos começaram, comecei a luta – ela começou."},{"lang":"de-DE","name":"Ich fange wieder dort an, wo Träume begonnen haben, ich habe den Kampf begonnen – er hat begonnen."},{"lang":"id-ID","name":"Saya memulai lagi saat mimpi dimulai, saya memulai perjuangan - itu telah dimulai."},{"lang":"fr-FR","name":"Je recommence là où les rêves ont commencé, j\u0027ai commencé le combat, il a commencé."}]},{"id":18,"name":"I keep my word, I never lied, I kept my faith though time has died.","transcription":"","translates":[{"lang":"ru-RU","name":"Я держу свое слово, я никогда не лгал, я сдержал свою веру, хотя время ушло."},{"lang":"vi-VN","name":"Tôi giữ lời, tôi không bao giờ nói dối, tôi giữ vững niềm tin dù thời gian đã chết."},{"lang":"zh-CN","name":"我信守诺言，我从不撒谎，尽管时间已经过去，我仍坚守我的信念。"},{"lang":"hi-IN","name":"मैं अपनी बात पर कायम हूं, मैंने कभी झूठ नहीं बोला, मैंने अपना विश्वास कायम रखा, हालांकि समय खत्म हो गया।"},{"lang":"th-TH","name":"ฉันรักษาคำพูด ฉันไม่เคยโกหก ฉันรักษาศรัทธาแม้กาลเวลาจะผ่านไป"},{"lang":"tr-TR","name":"Sözümü tutarım, asla yalan söylemem, zaman geçse de inancımı tuttum."},{"lang":"pt-BR","name":"Mantenho minha palavra, nunca menti, mantive minha fé embora o tempo tenha morrido."},{"lang":"de-DE","name":"Ich halte mein Wort, ich habe nie gelogen, ich habe meinen Glauben bewahrt, obwohl die Zeit vergangen ist."},{"lang":"id-ID","name":"Aku menepati janjiku, aku tidak pernah berbohong, aku tetap percaya meski waktu telah berlalu."},{"lang":"fr-FR","name":"Je tiens parole, je n\u0027ai jamais menti, j\u0027ai gardé ma foi même si le temps est mort."}]},{"id":19,"name":"I hold your hand, my fears have fled, I held your heart — that’s what I said.","transcription":"","translates":[{"lang":"ru-RU","name":"Я держу тебя за руку, мои страхи ушли, я держал твое сердце — вот что я сказал."},{"lang":"vi-VN","name":"Tôi nắm tay bạn, nỗi sợ hãi của tôi đã tan biến, tôi nắm giữ trái tim bạn - đó là những gì tôi đã nói."},{"lang":"zh-CN","name":"我握着你的手，我的恐惧消失了，我握着你的心——这就是我所说的。"},{"lang":"hi-IN","name":"मैंने तुम्हारा हाथ पकड़ लिया, मेरा डर भाग गया, मैंने तुम्हारा दिल पकड़ लिया - यही मैंने कहा।"},{"lang":"th-TH","name":"ฉันจับมือคุณ ความกลัวของฉันหายไป ฉันกุมหัวใจของคุณ นั่นคือสิ่งที่ผมพูด"},{"lang":"tr-TR","name":"Elini tuttum, korkularım kaçtı, kalbini tuttum, öyle dedim."},{"lang":"pt-BR","name":"Eu seguro sua mão, meus medos fugiram, eu segurei seu coração – foi o que eu disse."},{"lang":"de-DE","name":"Ich halte deine Hand, meine Ängste sind geflohen, ich habe dein Herz gehalten – das habe ich gesagt."},{"lang":"id-ID","name":"Aku memegang tanganmu, ketakutanku telah hilang, aku memegang hatimu - itulah yang aku katakan."},{"lang":"fr-FR","name":"Je te tiens la main, mes peurs ont fui, j\u0027ai tenu ton cœur, c\u0027est ce que j\u0027ai dit."}]},{"id":20,"name":"I write my dreams with silver pen, I wrote them once — I’ve written ten.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пишу свои мечты серебряной ручкой, я написал их один раз — я написал десять."},{"lang":"vi-VN","name":"Tôi viết những giấc mơ của mình bằng bút bạc, tôi đã viết chúng một lần - tôi đã viết mười."},{"lang":"zh-CN","name":"我用银笔写下我的梦想，我写了一次——我已经写了十次了。"},{"lang":"hi-IN","name":"मैं अपने सपने चाँदी की कलम से लिखता हूँ, मैंने उन्हें एक बार लिखा है - मैंने दस लिखे हैं।"},{"lang":"th-TH","name":"ฉันเขียนความฝันด้วยปากกาเงิน ฉันเขียนมันครั้งหนึ่ง ฉันเขียนไปแล้วสิบครั้ง"},{"lang":"tr-TR","name":"Rüyalarımı gümüş kalemle yazarım, bir kere yazdım, on tane yazdım."},{"lang":"pt-BR","name":"Escrevo meus sonhos com caneta prateada, escrevi uma vez - escrevi dez."},{"lang":"de-DE","name":"Ich schreibe meine Träume mit Silberstift, ich habe sie einmal geschrieben – ich habe zehn geschrieben."},{"lang":"id-ID","name":"Saya menulis impian saya dengan pena perak, saya menulisnya sekali - saya sudah menulis sepuluh."},{"lang":"fr-FR","name":"J’écris mes rêves avec un stylo argenté, je les ai écrits une fois – j’en ai écrit dix."}]},{"id":21,"name":"I stand in light and face the storm, I stood my ground — I’ve stood the norm.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стою в свете и встречаю бурю, я стоял на своем — я выдержал норму."},{"lang":"vi-VN","name":"Tôi đứng trong ánh sáng và đối mặt với cơn bão, tôi giữ vững lập trường của mình - tôi đã đứng vững theo chuẩn mực."},{"lang":"zh-CN","name":"我站在光明中，面对风暴，我坚持自己的立场——我坚持了常态。"},{"lang":"hi-IN","name":"मैं रोशनी में खड़ा हूं और तूफान का सामना करता हूं, मैं अपनी जमीन पर खड़ा हूं - मैं आदर्श पर कायम हूं।"},{"lang":"th-TH","name":"ฉันยืนอยู่ท่ามกลางแสงสว่างและเผชิญกับพายุ ฉันยืนหยัดในจุดยืนของฉัน — ฉันยืนอยู่บนบรรทัดฐาน"},{"lang":"tr-TR","name":"Işıkta duruyorum ve fırtınayla yüzleşiyorum, yerimde duruyorum; normlara karşı duruyorum."},{"lang":"pt-BR","name":"Eu estou na luz e enfrento a tempestade, mantive minha posição - mantive a norma."},{"lang":"de-DE","name":"Ich stehe im Licht und stelle mich dem Sturm, ich habe mich behauptet – ich habe der Norm standgehalten."},{"lang":"id-ID","name":"Saya berdiri dalam terang dan menghadapi badai, saya tetap teguh - saya telah mematuhi norma."},{"lang":"fr-FR","name":"Je me tiens dans la lumière et fais face à la tempête, j’ai tenu bon – j’ai résisté à la norme."}]},{"id":22,"name":"I hear the sound the night has sent, I heard your voice — the message meant.","transcription":"","translates":[{"lang":"ru-RU","name":"Я слышу звук, посланный ночью, я слышу твой голос — значащее послание."},{"lang":"vi-VN","name":"Tôi nghe thấy âm thanh mà đêm đã gửi đến, tôi nghe thấy giọng nói của bạn - ý nghĩa của thông điệp."},{"lang":"zh-CN","name":"我听到夜晚发出的声音，我听到你的声音——消息的意思。"},{"lang":"hi-IN","name":"मैंने वह आवाज़ सुनी जो रात ने भेजी थी, मैंने तुम्हारी आवाज़ सुनी - संदेश का मतलब था।"},{"lang":"th-TH","name":"ฉันได้ยินเสียงในค่ำคืนที่ส่งไป ฉันได้ยินเสียงของคุณ - ข้อความนั้นหมายถึง"},{"lang":"tr-TR","name":"Gecenin gönderdiği sesi duyuyorum, sesini duydum; mesajın anlamı buydu."},{"lang":"pt-BR","name":"Eu ouço o som que a noite enviou, ouvi sua voz - a mensagem que significava."},{"lang":"de-DE","name":"Ich höre das Geräusch, das die Nacht gesendet hat, ich habe deine Stimme gehört – die gemeinte Nachricht."},{"lang":"id-ID","name":"Aku mendengar suara yang dikirim malam itu, aku mendengar suaramu - maksud pesannya."},{"lang":"fr-FR","name":"J\u0027entends le son que la nuit a envoyé, j\u0027ai entendu ta voix - le message signifié."}]},{"id":23,"name":"I meet new days with rising sun, I met your eyes — our lives begun.","transcription":"","translates":[{"lang":"ru-RU","name":"Я встречаю новые дни с восходящим солнцем, Я встретил твои глаза — наша жизнь началась."},{"lang":"vi-VN","name":"Anh gặp những ngày mới với mặt trời mọc, anh gặp đôi mắt em - cuộc sống của chúng ta đã bắt đầu."},{"lang":"zh-CN","name":"我迎接新的日子与冉冉升起的太阳，我遇见了你的眼睛——我们的生活开始了。"},{"lang":"hi-IN","name":"मैं उगते सूरज के साथ नए दिनों से मिला, मैं तुम्हारी आँखों से मिला - हमारे जीवन की शुरुआत हुई।"},{"lang":"th-TH","name":"ฉันพบกับวันใหม่ด้วยพระอาทิตย์ขึ้น ฉันสบตาเธอ ชีวิตของเราเริ่มต้นแล้ว"},{"lang":"tr-TR","name":"Doğan güneşle tanışıyorum yeni günlerle, gözlerinle buluştum - hayatlarımız başladı."},{"lang":"pt-BR","name":"Conheço novos dias com o sol nascente, encontrei seus olhos - nossas vidas começaram."},{"lang":"de-DE","name":"Ich begegne neuen Tagen mit der aufgehenden Sonne, ich begegnete deinen Augen – unser Leben hat begonnen."},{"lang":"id-ID","name":"Aku menjumpai hari-hari baru dengan terbitnya matahari, aku bertemu dengan matamu - kehidupan kita dimulai."},{"lang":"fr-FR","name":"Je rencontre de nouveaux jours avec le soleil levant, j\u0027ai rencontré tes yeux - nos vies ont commencé."}]},{"id":24,"name":"I run through fields, I run for fun, I ran so far — the race is run.","transcription":"","translates":[{"lang":"ru-RU","name":"Бегу я по полям, бегу ради развлечения, я добежал пока — забег пройден."},{"lang":"vi-VN","name":"Tôi chạy qua cánh đồng, tôi chạy cho vui, tôi chạy thật xa - cuộc đua đã kết thúc."},{"lang":"zh-CN","name":"我跑过田野，我跑是为了好玩，我跑了这么远——比赛已经开始了。"},{"lang":"hi-IN","name":"मैं खेतों में दौड़ता हूं, मैं मनोरंजन के लिए दौड़ता हूं, मैं इतनी दूर तक दौड़ा हूं - दौड़ दौड़ है।"},{"lang":"th-TH","name":"ฉันวิ่งผ่านทุ่งนา วิ่งเพื่อความสนุก ฉันวิ่งมาไกลแล้ว การแข่งขันดำเนินไป"},{"lang":"tr-TR","name":"Tarlalarda koşuyorum, eğlenmek için koşuyorum, çok uzağa koştum; yarış koşuldu."},{"lang":"pt-BR","name":"Corro pelos campos, corro por diversão, corri até agora – a corrida está disputada."},{"lang":"de-DE","name":"Ich renne durch Felder, ich renne zum Spaß, ich bin so weit gelaufen – das Rennen wird gelaufen."},{"lang":"id-ID","name":"Saya berlari melewati ladang, saya berlari untuk bersenang-senang, saya berlari sejauh ini - perlombaan telah berakhir."},{"lang":"fr-FR","name":"Je cours à travers les champs, je cours pour le plaisir, j\u0027ai couru jusqu\u0027ici – la course est courue."}]},{"id":25,"name":"I pay my dues beneath the rain, I paid in tears, I’ve paid the pain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я плачу свои взносы под дождем, я платю слезами, я платю болью."},{"lang":"vi-VN","name":"Tôi trả giá dưới cơn mưa, tôi trả giá bằng nước mắt, tôi trả giá nỗi đau."},{"lang":"zh-CN","name":"我在雨中付出了代价，我用泪水付出了代价，我付出了痛苦。"},{"lang":"hi-IN","name":"मैंने बारिश के नीचे अपना बकाया चुकाया है, मैंने आंसुओं से भुगतान किया है, मैंने दर्द का भुगतान किया है।"},{"lang":"th-TH","name":"ฉันชดใช้ภายใต้สายฝน ฉันชดใช้ทั้งน้ำตา ฉันชดใช้ความเจ็บปวดแล้ว"},{"lang":"tr-TR","name":"Aidatımı yağmurun altında ödedim, gözyaşlarıyla ödedim, acısını ödedim."},{"lang":"pt-BR","name":"Pago minhas dívidas sob a chuva, paguei em lágrimas, paguei a dor."},{"lang":"de-DE","name":"Ich bezahle meine Schuld unter dem Regen, ich habe unter Tränen bezahlt, ich habe den Schmerz bezahlt."},{"lang":"id-ID","name":"Aku membayar iuranku di bawah hujan, aku membayar dengan air mata, aku telah membayar rasa sakit."},{"lang":"fr-FR","name":"Je paie ma cotisation sous la pluie, j\u0027ai payé en larmes, j\u0027ai payé la douleur."}]},{"id":26,"name":"I sit and watch the world go past, I sat in peace — the calm will last.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сижу и смотрю, как мир проходит, Я сидел спокойно — спокойствие продлится."},{"lang":"vi-VN","name":"Tôi ngồi nhìn thế giới trôi qua, tôi ngồi trong bình yên - sự bình yên sẽ kéo dài."},{"lang":"zh-CN","name":"我坐下来看着世界过去，我平静地坐着——平静会持续下去。"},{"lang":"hi-IN","name":"मैं बैठा हूं और दुनिया को गुजरते हुए देख रहा हूं, मैं शांति से बैठा हूं - शांति कायम रहेगी।"},{"lang":"th-TH","name":"ฉันนั่งดูโลกผ่านไป ฉันนั่งอย่างสงบ ความสงบจะคงอยู่"},{"lang":"tr-TR","name":"Oturuyorum ve dünyanın geçişini izliyorum, huzur içinde oturuyorum; sükunet sürecek."},{"lang":"pt-BR","name":"Sento-me e vejo o mundo passar, sentei-me em paz - a calma vai durar."},{"lang":"de-DE","name":"Ich sitze da und sehe zu, wie die Welt vorbeizieht, ich saß in Frieden – die Ruhe wird anhalten."},{"lang":"id-ID","name":"Saya duduk dan menyaksikan dunia berlalu, saya duduk dengan damai - ketenangan akan bertahan lama."},{"lang":"fr-FR","name":"Je m\u0027assois et regarde le monde passer, je suis assis en paix – le calme durera."}]},{"id":27,"name":"I speak in dreams when day is gone, I spoke the truth — it’s spoken on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я говорю во сне, когда день ушел, Я сказал правду — она сказана дальше."},{"lang":"vi-VN","name":"Tôi nói trong giấc mơ khi ngày đã qua, tôi nói ra sự thật - nó đã được nói ra."},{"lang":"zh-CN","name":"当白天过去时，我在梦中说话，我说的是真话——它已经被说出来了。"},{"lang":"hi-IN","name":"मैं सपनों में बोलता हूं जब दिन निकल जाता है, मैंने सच बोला - यह बोला जाता है।"},{"lang":"th-TH","name":"ฉันพูดในความฝันเมื่อผ่านพ้นวัน ฉันพูดความจริง - มันพูดต่อไป"},{"lang":"tr-TR","name":"Gün bittiğinde rüyalarımda konuşuyorum, gerçeği söyledim; bu söylendi."},{"lang":"pt-BR","name":"Falo em sonhos quando o dia passa, falei a verdade - ela continua falada."},{"lang":"de-DE","name":"Ich spreche in Träumen, wenn der Tag vorbei ist, ich habe die Wahrheit gesagt – sie wird weitergesprochen."},{"lang":"id-ID","name":"Aku berbicara dalam mimpi ketika hari sudah siang, aku mengatakan kebenaran – hal itu terus diucapkan."},{"lang":"fr-FR","name":"Je parle en rêve quand le jour est couché, j\u0027ai dit la vérité - on en parle."}]},{"id":28,"name":"I lie in grass where clouds have lain, I lay my thoughts — they will remain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я лежу в траве, где лежали облака, я кладу свои мысли — они останутся."},{"lang":"vi-VN","name":"Tôi nằm trên cỏ nơi mây ngự, tôi đặt những suy nghĩ của mình - chúng sẽ ở lại."},{"lang":"zh-CN","name":"我躺在云朵所在的草地上，我躺着我的思想——它们将继续存在。"},{"lang":"hi-IN","name":"मैं घास में लेटा हूँ जहाँ बादल पड़े हैं, मैं अपने विचार रखता हूँ - वे बने रहेंगे।"},{"lang":"th-TH","name":"ฉันนอนอยู่บนพื้นหญ้าซึ่งมีเมฆอยู่ ฉันวางความคิด - มันจะยังคงอยู่"},{"lang":"tr-TR","name":"Bulutların uzandığı çimenlere uzanıyorum, düşüncelerimi bırakıyorum; onlar kalacak."},{"lang":"pt-BR","name":"Deito-me na grama onde as nuvens estiveram, coloco meus pensamentos - eles permanecerão."},{"lang":"de-DE","name":"Ich liege im Gras, wo Wolken gelegen haben, ich lege meine Gedanken nieder – sie werden bleiben."},{"lang":"id-ID","name":"Aku berbaring di rerumputan tempat awan berada, aku meletakkan pikiranku - pikiran itu akan tetap ada."},{"lang":"fr-FR","name":"Je m\u0027allonge dans l\u0027herbe là où se sont posés les nuages, je dépose mes pensées - elles resteront."}]},{"id":29,"name":"I lead the way through dark and dread, I led them out — the flame has spread.","transcription":"","translates":[{"lang":"ru-RU","name":"Я прокладываю путь сквозь тьму и страх, Я вывел их наружу — пламя распространилось."},{"lang":"vi-VN","name":"Tôi dẫn đường xuyên qua bóng tối và nỗi sợ hãi, tôi dẫn họ ra ngoài - ngọn lửa đã lan rộng."},{"lang":"zh-CN","name":"我带路穿过黑暗和恐惧，我带他们出去——火焰已经蔓延。"},{"lang":"hi-IN","name":"मैं अंधकार और भय के माध्यम से रास्ता दिखाता हूं, मैंने उन्हें बाहर निकाला - लौ फैल गई है।"},{"lang":"th-TH","name":"ฉันนำทางผ่านความมืดและความน่าสะพรึงกลัว ฉันพาพวกเขาออกไป เปลวไฟได้ลามออกไปแล้ว"},{"lang":"tr-TR","name":"Karanlığa ve dehşete doğru yol gösteriyorum, onları dışarı çıkarıyorum; alev yayıldı."},{"lang":"pt-BR","name":"Eu lidero o caminho através da escuridão e do pavor, eu os conduzi para fora – a chama se espalhou."},{"lang":"de-DE","name":"Ich weise den Weg durch Dunkelheit und Angst, ich habe sie hinausgeführt – die Flamme hat sich ausgebreitet."},{"lang":"id-ID","name":"Saya memimpin jalan melewati kegelapan dan ketakutan, saya memimpin mereka keluar - nyala api telah menyebar."},{"lang":"fr-FR","name":"J\u0027ouvre la voie à travers l\u0027obscurité et l\u0027effroi, je les ai fait sortir - la flamme s\u0027est propagée."}]},{"id":30,"name":"I read the stars that softly gleam, I read their signs — I’ve read the dream.","transcription":"","translates":[{"lang":"ru-RU","name":"Я читаю звезды, которые тихо мерцают, я читаю их знаки, я читаю сон."},{"lang":"vi-VN","name":"Tôi đọc những ngôi sao lấp lánh dịu dàng, tôi đọc những dấu hiệu của chúng - tôi đã đọc được giấc mơ."},{"lang":"zh-CN","name":"我读懂了柔和闪烁的星星，我读懂了它们的迹象——我读懂了梦想。"},{"lang":"hi-IN","name":"मैं मंद-मंद चमकते सितारों को पढ़ता हूं, मैं उनके संकेतों को पढ़ता हूं - मैंने सपना पढ़ा है।"},{"lang":"th-TH","name":"ฉันอ่านดวงดาวที่ส่องแสงเบา ๆ ฉันอ่านสัญญาณของมัน - ฉันอ่านความฝันแล้ว"},{"lang":"tr-TR","name":"Yumuşakça parıldayan yıldızları okudum, işaretlerini okudum; rüyayı okudum."},{"lang":"pt-BR","name":"Li as estrelas que brilham suavemente, li seus sinais – li o sonho."},{"lang":"de-DE","name":"Ich lese die Sterne, die sanft schimmern, ich lese ihre Zeichen – ich habe den Traum gelesen."},{"lang":"id-ID","name":"Aku membaca bintang-bintang yang bersinar lembut, aku membaca tanda-tandanya – aku telah membaca mimpinya."},{"lang":"fr-FR","name":"J\u0027ai lu les étoiles qui brillent doucement, j\u0027ai lu leurs signes — j\u0027ai lu le rêve."}]},{"id":31,"name":"I grow through storms, I don’t complain, I grew from loss — I’ve grown again.","transcription":"","translates":[{"lang":"ru-RU","name":"Я расту сквозь бури, я не жалуюсь, я выросла из потерь — я снова выросла."},{"lang":"vi-VN","name":"Tôi trưởng thành qua giông bão, tôi không phàn nàn, tôi trưởng thành từ mất mát - tôi đã trưởng thành trở lại."},{"lang":"zh-CN","name":"我在风暴中成长，我不抱怨，我从失落中成长——我又成长了。"},{"lang":"hi-IN","name":"मैं तूफानों के बीच बड़ा हुआ हूं, मैं शिकायत नहीं करता, मैं नुकसान से बड़ा हुआ हूं - मैं फिर से बड़ा हुआ हूं।"},{"lang":"th-TH","name":"ฉันเติบโตท่ามกลางพายุ ฉันไม่บ่น ฉันเติบโตจากความสูญเสีย ฉันเติบโตขึ้นอีกครั้ง"},{"lang":"tr-TR","name":"Fırtınalarla büyüyorum, şikayet etmiyorum, kayıplardan kurtularak büyüdüm; yeniden büyüdüm."},{"lang":"pt-BR","name":"Eu cresço em meio às tempestades, não reclamo, cresci com as perdas - cresci de novo."},{"lang":"de-DE","name":"Ich wachse durch Stürme, ich beschwere mich nicht, ich wuchs aus Verlusten – ich bin wieder gewachsen."},{"lang":"id-ID","name":"Saya tumbuh melewati badai, saya tidak mengeluh, saya tumbuh dari kehilangan - saya tumbuh lagi."},{"lang":"fr-FR","name":"Je grandis à travers les tempêtes, je ne me plains pas, j’ai grandi à partir d’une perte – j’ai encore grandi."}]},{"id":32,"name":"I lose my fear, my heart has found, I lost the dark — no more bound.","transcription":"","translates":[{"lang":"ru-RU","name":"Я теряю страх, мое сердце обрело, я потерял тьму — больше нет границ."},{"lang":"vi-VN","name":"Tôi mất đi nỗi sợ hãi, trái tim tôi đã tìm thấy, tôi đánh mất bóng tối - không còn bị ràng buộc nữa."},{"lang":"zh-CN","name":"我失去了恐惧，我的心找到了，我失去了黑暗——不再受束缚。"},{"lang":"hi-IN","name":"मैंने अपना डर ​​खो दिया है, मेरा दिल मिल गया है, मैंने अंधेरा खो दिया है - अब कोई बाध्यता नहीं है।"},{"lang":"th-TH","name":"ฉันสูญเสียความกลัว หัวใจของฉันได้พบ ฉันสูญเสียความมืด - ไม่มีขอบเขตอีกต่อไป"},{"lang":"tr-TR","name":"Korkumu kaybettim, kalbim buldu, karanlığı kaybettim; artık bağlı değilim."},{"lang":"pt-BR","name":"Perdi o medo, meu coração encontrou, perdi a escuridão - não há mais limites."},{"lang":"de-DE","name":"Ich verliere meine Angst, mein Herz hat sie gefunden, ich habe die Dunkelheit verloren – nicht mehr gebunden."},{"lang":"id-ID","name":"Aku kehilangan rasa takutku, hatiku telah menemukan, aku kehilangan kegelapan – tak lagi terikat."},{"lang":"fr-FR","name":"Je perds ma peur, mon cœur a retrouvé, j\u0027ai perdu l\u0027obscurité - plus de liens."}]},{"id":33,"name":"I fall through time, yet rise again, I fell to learn — I’ve fallen then.","transcription":"","translates":[{"lang":"ru-RU","name":"Я падаю во времени, но снова поднимаюсь, я упал, чтобы учиться — тогда я упал."},{"lang":"vi-VN","name":"Tôi vấp ngã theo thời gian, rồi lại đứng dậy, tôi vấp ngã để học hỏi - lúc đó tôi đã sa ngã."},{"lang":"zh-CN","name":"我在时间中跌倒，但又站起来，我跌倒去学习——我就跌倒了。"},{"lang":"hi-IN","name":"मैं समय के साथ गिरता हूं, फिर भी उठ खड़ा होता हूं, मैं सीखने के लिए गिरा हूं - मैं तब गिर चुका हूं।"},{"lang":"th-TH","name":"ฉันล้มลงตามกาลเวลา แต่ลุกขึ้นอีกครั้ง ฉันล้มเพื่อเรียนรู้ - ฉันก็ล้มลงแล้ว"},{"lang":"tr-TR","name":"Zamanın içinde düşüyorum ama yeniden kalkıyorum, öğrenmek için düştüm; o zaman düştüm."},{"lang":"pt-BR","name":"Eu caio no tempo, mas me levanto novamente, caí para aprender - caí então."},{"lang":"de-DE","name":"Ich falle durch die Zeit und stehe doch wieder auf, ich bin gefallen, um zu lernen – ich bin damals gefallen."},{"lang":"id-ID","name":"Aku terjatuh seiring berjalannya waktu, namun bangkit kembali, aku terjatuh untuk belajar - saat itu aku terjatuh."},{"lang":"fr-FR","name":"Je tombe dans le temps, mais je me relève, je suis tombé pour apprendre – je suis alors tombé."}]},{"id":34,"name":"I build my life from stone to sky, I built a dream that will not die.","transcription":"","translates":[{"lang":"ru-RU","name":"Я строю свою жизнь от камня до неба, Я построил мечту, которая не умрет."},{"lang":"vi-VN","name":"Tôi xây dựng cuộc đời mình từ đá đến bầu trời, tôi xây dựng một giấc mơ sẽ không chết."},{"lang":"zh-CN","name":"我从石头到天空构建了我的生活，我构建了一个不会消亡的梦想。"},{"lang":"hi-IN","name":"पत्थर से आसमां तक ​​जिंदगी बनाता हूं, ना मिटने वाला एक ख्वाब बुनता हूं।"},{"lang":"th-TH","name":"ฉันสร้างชีวิตจากหินสู่ท้องฟ้า ฉันสร้างความฝันที่ไม่มีวันตาย"},{"lang":"tr-TR","name":"Hayatımı taştan gökyüzüne kurdum, ölmeyecek bir hayal kurdum."},{"lang":"pt-BR","name":"Construo minha vida da pedra ao céu, construí um sonho que não vai morrer."},{"lang":"de-DE","name":"Ich baue mein Leben vom Stein zum Himmel, ich habe einen Traum gebaut, der nicht sterben wird."},{"lang":"id-ID","name":"Aku membangun hidupku dari batu sampai ke langit, aku membangun mimpi yang tak akan mati."},{"lang":"fr-FR","name":"Je construis ma vie de la pierre au ciel, j\u0027ai construit un rêve qui ne mourra pas."}]},{"id":35,"name":"I draw the world with colors wide, I drew my heart — it’s drawn inside.","transcription":"","translates":[{"lang":"ru-RU","name":"Я рисую мир красками широко, я нарисовала свое сердце — оно нарисовано внутри."},{"lang":"vi-VN","name":"Tôi vẽ thế giới với những màu sắc rộng lớn, tôi vẽ trái tim mình - nó được vẽ vào bên trong."},{"lang":"zh-CN","name":"我用广阔的色彩画出世界，我画出我的心——它画在里面。"},{"lang":"hi-IN","name":"मैं दुनिया को रंगों से खींचता हूं, मैंने अपना दिल खींचा - यह अंदर खींचा गया है।"},{"lang":"th-TH","name":"ฉันวาดโลกด้วยสีสันกว้างๆ ฉันวาดหัวใจของฉัน - มันถูกดึงเข้าไปข้างใน"},{"lang":"tr-TR","name":"Dünyayı geniş renklerle çiziyorum, kalbimi çiziyorum; içi çiziliyor."},{"lang":"pt-BR","name":"Eu desenho o mundo com cores amplas, desenhei meu coração - ele está desenhado por dentro."},{"lang":"de-DE","name":"Ich zeichne die Welt mit weiten Farben, ich zeichne mein Herz – es ist nach innen gezeichnet."},{"lang":"id-ID","name":"Saya menggambar dunia dengan warna yang luas, saya menggambar hati saya - itu tergambar di dalam."},{"lang":"fr-FR","name":"Je dessine le monde avec des couleurs en grand, j’ai dessiné mon cœur – il est dessiné à l’intérieur."}]},{"id":36,"name":"I break the ice, the walls are gone, I broke the chains — I’ve broken on.","transcription":"","translates":[{"lang":"ru-RU","name":"Ломаю лед, стен нет, цепи разорвал — прорвался дальше."},{"lang":"vi-VN","name":"Tôi phá vỡ lớp băng, những bức tường biến mất, tôi phá vỡ những xiềng xích - tôi đã phá vỡ được."},{"lang":"zh-CN","name":"我打破了坚冰，墙壁消失了，我打破了锁链——我已经继续前进。"},{"lang":"hi-IN","name":"मैंने बर्फ तोड़ दी, दीवारें चली गईं, मैंने जंजीरें तोड़ दीं - मैं टूट गया हूं।"},{"lang":"th-TH","name":"ฉันทำลายน้ำแข็ง กำแพงหายไป ฉันทำลายโซ่ตรวน - ฉันพังไปแล้ว"},{"lang":"tr-TR","name":"Buzu kırdım, duvarlar gitti, zincirleri kırdım; kırıldım."},{"lang":"pt-BR","name":"Eu quebrei o gelo, as paredes desapareceram, quebrei as correntes – eu quebrei."},{"lang":"de-DE","name":"Ich breche das Eis, die Wände sind verschwunden, ich habe die Ketten zerbrochen – ich bin weitergebrochen."},{"lang":"id-ID","name":"Saya memecahkan kebekuan, tembok-temboknya hilang, saya memutuskan rantainya - saya sudah putus."},{"lang":"fr-FR","name":"Je brise la glace, les murs ont disparu, j\u0027ai brisé les chaînes – j\u0027ai continué."}]},{"id":37,"name":"I send my love across the sea, I sent it fast — remember me.","transcription":"","translates":[{"lang":"ru-RU","name":"Я посылаю свою любовь за море, я посылаю ее быстро — помни обо мне."},{"lang":"vi-VN","name":"Tôi gửi tình yêu của tôi qua biển, tôi gửi nó nhanh - hãy nhớ đến tôi."},{"lang":"zh-CN","name":"我把我的爱寄给了大海，我寄得很快——记住我。"},{"lang":"hi-IN","name":"मैं अपना प्यार समुद्र पार भेजता हूं, मैंने इसे जल्दी भेजा - मुझे याद रखना।"},{"lang":"th-TH","name":"ฉันส่งความรักของฉันข้ามทะเล ฉันส่งไปอย่างรวดเร็ว — จำฉันไว้"},{"lang":"tr-TR","name":"Sevgimi denizin ötesine gönderiyorum, hızla gönderdim; beni hatırla."},{"lang":"pt-BR","name":"Envio meu amor através do mar, enviei rápido - lembre-se de mim."},{"lang":"de-DE","name":"Ich sende meine Liebe über das Meer, ich habe sie schnell gesendet – erinnere dich an mich."},{"lang":"id-ID","name":"Aku mengirimkan cintaku ke seberang lautan, aku mengirimkannya dengan cepat - ingatlah aku."},{"lang":"fr-FR","name":"J\u0027envoie mon amour à travers la mer, je l\u0027ai envoyé vite – souviens-toi de moi."}]},{"id":38,"name":"I drive through nights and see the sun, I drove the miles — my trip is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я еду сквозь ночи и вижу солнце, я проехал несколько миль — мое путешествие окончено."},{"lang":"vi-VN","name":"Tôi lái xe xuyên đêm và nhìn thấy mặt trời, tôi đã lái xe hàng dặm - chuyến đi của tôi đã xong."},{"lang":"zh-CN","name":"我开车穿过黑夜，看到太阳，我开了几英里——我的旅程结束了。"},{"lang":"hi-IN","name":"मैं रातों में गाड़ी चलाता हूं और सूरज देखता हूं, मैंने मीलों तक गाड़ी चलाई - मेरी यात्रा पूरी हो गई।"},{"lang":"th-TH","name":"ฉันขับรถผ่านยามค่ำคืนและมองเห็นดวงอาทิตย์ ฉันขับรถเป็นระยะทางหลายไมล์ การเดินทางของฉันเสร็จสิ้นแล้ว"},{"lang":"tr-TR","name":"Geceleri araba kullanıyorum ve güneşi görüyorum, kilometrelerce yol kat ettim; yolculuğum bitti."},{"lang":"pt-BR","name":"Dirijo à noite e vejo o sol, dirigi quilômetros - minha viagem acabou."},{"lang":"de-DE","name":"Ich fahre durch die Nächte und sehe die Sonne, ich bin die Meilen gefahren – meine Reise ist zu Ende."},{"lang":"id-ID","name":"Saya berkendara sepanjang malam dan melihat matahari, saya berkendara sejauh bermil-mil - perjalanan saya selesai."},{"lang":"fr-FR","name":"Je conduis la nuit et je vois le soleil, j\u0027ai parcouru des kilomètres – mon voyage est terminé."}]},{"id":39,"name":"I buy the chance the stars have sold, I bought my peace, it’s pure as gold.","transcription":"","translates":[{"lang":"ru-RU","name":"Я покупаю шанс, который продали звезды, я купил свой покой, он чист, как золото."},{"lang":"vi-VN","name":"Tôi mua cơ hội mà các ngôi sao đã bán, tôi mua sự bình yên của mình, nó trong trẻo như vàng."},{"lang":"zh-CN","name":"我买了星星出售的机会，我买了我的平安，它纯净如金。"},{"lang":"hi-IN","name":"मैंने सितारों द्वारा बेचा गया मौका खरीदा है, मैंने अपनी शांति खरीदी है, यह सोने की तरह शुद्ध है।"},{"lang":"th-TH","name":"ฉันซื้อโอกาสที่ดวงดาวขายไป ฉันซื้อความสงบสุข มันบริสุทธิ์ดั่งทองคำ"},{"lang":"tr-TR","name":"Yıldızların sattığı şansı satın alıyorum, huzurumu satın alıyorum, altın kadar saf."},{"lang":"pt-BR","name":"Compro a chance que as estrelas venderam, comprei minha paz, é pura como ouro."},{"lang":"de-DE","name":"Ich kaufe die Chance, dass die Sterne verkauft haben, ich habe meinen Frieden gekauft, er ist rein wie Gold."},{"lang":"id-ID","name":"Aku membeli peluang yang telah dijual bintang-bintang, aku membeli kedamaianku, murni bagaikan emas."},{"lang":"fr-FR","name":"J\u0027achète la chance que les étoiles ont vendue, j\u0027ai acheté ma paix, elle est pure comme l\u0027or."}]},{"id":40,"name":"I choose my way, I won’t pretend, I chose the start — I’ve chosen end.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выбираю свой путь, не буду притворяться, я выбрал начало — я выбрал конец."},{"lang":"vi-VN","name":"Tôi chọn con đường của mình, tôi sẽ không giả vờ, tôi đã chọn sự khởi đầu - tôi đã chọn sự kết thúc."},{"lang":"zh-CN","name":"我选择我的方式，我不会假装，我选择了开始——我选择了结束。"},{"lang":"hi-IN","name":"मैं अपना रास्ता चुनता हूं, मैं दिखावा नहीं करूंगा, मैंने शुरुआत चुनी है - मैंने अंत चुना है।"},{"lang":"th-TH","name":"ฉันเลือกทางของฉัน ฉันจะไม่เสแสร้ง ฉันเลือกจุดเริ่มต้น ฉันเลือกจุดสิ้นสุดแล้ว"},{"lang":"tr-TR","name":"Yolumu seçiyorum, numara yapmayacağım, başlangıcını seçtim - sonu seçtim."},{"lang":"pt-BR","name":"Eu escolho o meu caminho, não vou fingir, eu escolhi o começo – eu escolhi o fim."},{"lang":"de-DE","name":"Ich wähle meinen Weg, ich werde nicht so tun, ich habe den Anfang gewählt – ich habe das Ende gewählt."},{"lang":"id-ID","name":"Saya memilih jalan saya, saya tidak akan berpura-pura, saya memilih awal - saya memilih akhir."},{"lang":"fr-FR","name":"Je choisis ma voie, je ne ferai pas semblant, j\u0027ai choisi le début, j\u0027ai choisi la fin."}]},{"id":41,"name":"I sleep through rain, through stormy deep, I slept in hope — my soul’s asleep.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сплю сквозь дождь, сквозь бурную пучину, Я спал с надеждой — спит душа моя."},{"lang":"vi-VN","name":"Tôi ngủ trong mưa, trong giông bão, tôi ngủ trong hy vọng - tâm hồn tôi đang ngủ."},{"lang":"zh-CN","name":"我在雨中沉睡，在暴风雨中沉睡，我在希望中沉睡——我的灵魂在沉睡。"},{"lang":"hi-IN","name":"मैं बारिश में, तूफानी गहराई में सोता हूं, मैं आशा में सोया - मेरी आत्मा सो रही है।"},{"lang":"th-TH","name":"ฉันนอนหลับท่ามกลางสายฝน ท่ามกลางพายุ ฉันนอนหลับด้วยความหวัง - จิตวิญญาณของฉันหลับไปแล้ว"},{"lang":"tr-TR","name":"Yağmurda uyuyorum, derin fırtınalarda, umutla uyuyorum, ruhum uyuyor."},{"lang":"pt-BR","name":"Durmo na chuva, nas profundezas da tempestade, dormi com esperança - minha alma está dormindo."},{"lang":"de-DE","name":"Ich schlafe durch Regen, durch stürmische Tiefen, ich habe in Hoffnung geschlafen – meine Seele schläft."},{"lang":"id-ID","name":"Aku tidur di tengah hujan, di tengah badai yang dalam, aku tidur dalam pengharapan - jiwaku tertidur."},{"lang":"fr-FR","name":"Je dors sous la pluie, dans les profondeurs orageuses, j\u0027ai dormi dans l\u0027espoir – mon âme dort."}]},{"id":42,"name":"I wear my dreams like crown of dawn, I wore my pride — it’s always worn.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ношу свои мечты, как венец зари, Я носил свою гордость — она всегда носится."},{"lang":"vi-VN","name":"Tôi đeo những giấc mơ của mình như vương miện bình minh, tôi đeo niềm kiêu hãnh của mình - nó luôn mòn."},{"lang":"zh-CN","name":"我戴着我的梦想，就像黎明的王冠，我戴着我的骄傲——它总是被磨损的。"},{"lang":"hi-IN","name":"मैं अपने सपनों को भोर के ताज की तरह पहनता हूं, मैंने अपना गौरव पहना है - यह हमेशा पहना रहता है।"},{"lang":"th-TH","name":"ฉันสวมความฝันของฉันเหมือนมงกุฎแห่งรุ่งอรุณ ฉันสวมความภาคภูมิใจของฉัน - มันสวมใส่อยู่เสมอ"},{"lang":"tr-TR","name":"Rüyalarımı şafağın tacı gibi taktım, gururumu giydim; her zaman giyilir."},{"lang":"pt-BR","name":"Eu uso meus sonhos como a coroa do amanhecer, eu uso meu orgulho - ele está sempre usado."},{"lang":"de-DE","name":"Ich trage meine Träume wie die Krone der Morgenröte, ich trage meinen Stolz – er wird immer getragen."},{"lang":"id-ID","name":"Aku memakai impianku seperti mahkota fajar, aku memakai harga diriku - itu selalu dipakai."},{"lang":"fr-FR","name":"Je porte mes rêves comme la couronne de l’aube, je portais ma fierté – elle est toujours portée."}]},{"id":43,"name":"I sell the past for light ahead, I sold my fears — my soul is fed.","transcription":"","translates":[{"lang":"ru-RU","name":"Я продаю прошлое за свет вперёд, Я продаю свои страхи — моя душа сыта."},{"lang":"vi-VN","name":"Tôi bán quá khứ để lấy ánh sáng phía trước, tôi bán nỗi sợ hãi - tâm hồn tôi được nuôi dưỡng."},{"lang":"zh-CN","name":"我卖掉过去换取前方的光明，我卖掉我的恐惧——我的灵魂得到了满足。"},{"lang":"hi-IN","name":"मैं आगे की रोशनी के लिए अतीत बेचता हूं, मैंने अपने डर बेचे हैं - मेरी आत्मा पोषित है।"},{"lang":"th-TH","name":"ฉันขายอดีตเพื่อแสงสว่างข้างหน้า ขายความกลัว จิตวิญญาณของฉันได้รับการเลี้ยงดู"},{"lang":"tr-TR","name":"İleriye ışık tutmak için geçmişi satıyorum, korkularımı sattım; ruhum beslendi."},{"lang":"pt-BR","name":"Vendo o passado em troca de luz à frente, vendi meus medos - minha alma está alimentada."},{"lang":"de-DE","name":"Ich verkaufe die Vergangenheit für Licht vor mir, ich habe meine Ängste verkauft – meine Seele wird genährt."},{"lang":"id-ID","name":"Saya menjual masa lalu demi cahaya di masa depan, saya menjual ketakutan saya - jiwa saya diberi makan."},{"lang":"fr-FR","name":"Je vends le passé contre de la lumière, j\u0027ai vendu mes peurs – mon âme est nourrie."}]},{"id":44,"name":"I teach the world with voice and flame, I taught my heart — it loves the same.","transcription":"","translates":[{"lang":"ru-RU","name":"Я учу мир голосом и пламенем, я научила свое сердце — оно любит то же самое."},{"lang":"vi-VN","name":"Tôi dạy thế giới bằng giọng nói và ngọn lửa, tôi dạy trái tim mình - nó cũng yêu thương như vậy."},{"lang":"zh-CN","name":"我用声音和火焰教导世界，我教导我的心——它同样热爱。"},{"lang":"hi-IN","name":"मैं आवाज और लौ से दुनिया को सिखाता हूं, मैंने अपने दिल को सिखाया - यह भी उतना ही प्यार करता है।"},{"lang":"th-TH","name":"ฉันสอนโลกด้วยเสียงและเปลวไฟ ฉันสอนหัวใจของฉัน - มันก็รักเหมือนกัน"},{"lang":"tr-TR","name":"Dünyayı sesimle ve alevimle öğretiyorum, kalbime öğrettim; o da aynı şeyi seviyor."},{"lang":"pt-BR","name":"Ensino o mundo com voz e chama, ensinei meu coração - ele ama o mesmo."},{"lang":"de-DE","name":"Ich lehre die Welt mit Stimme und Flamme, ich lehre mein Herz – es liebt dasselbe."},{"lang":"id-ID","name":"Saya mengajar dunia dengan suara dan nyala api, saya mengajar hati saya - ia juga menyukai hal yang sama."},{"lang":"fr-FR","name":"J\u0027enseigne le monde avec la voix et la flamme, j\u0027enseigne à mon cœur : il aime pareil."}]},{"id":45,"name":"I catch the wind before it’s gone, I caught your word — it carried on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я поймал ветер, прежде чем он ушел, я поймал твое слово — оно продолжалось."},{"lang":"vi-VN","name":"Tôi đón gió trước khi nó bay đi, tôi bắt được lời nói của bạn - nó vẫn tiếp tục."},{"lang":"zh-CN","name":"我在风消失之前抓住了风，我抓住了你的话——它继续下去。"},{"lang":"hi-IN","name":"मैं हवा के चले जाने से पहले ही उसे पकड़ लेता हूं, मैंने आपकी बात पकड़ ली - वह चलती रही।"},{"lang":"th-TH","name":"ฉันจับลมก่อนที่มันจะหายไป ฉันจับคำพูดของคุณ - มันดำเนินต่อไป"},{"lang":"tr-TR","name":"Rüzgarı bitmeden yakaladım, sözünü tuttum; devam etti."},{"lang":"pt-BR","name":"Eu pego o vento antes que ele acabe, entendi sua palavra - ele continuou."},{"lang":"de-DE","name":"Ich fange den Wind, bevor er weg ist, ich habe dein Wort gefangen – er ging weiter."},{"lang":"id-ID","name":"Aku menangkap angin sebelum hilang, aku menangkap kata-katamu - angin terus berlanjut."},{"lang":"fr-FR","name":"J\u0027ai attrapé le vent avant qu\u0027il ne disparaisse, j\u0027ai compris ta parole - ça a continué."}]},{"id":46,"name":"I drink the night, the moon has spun, I drank your fire — my thirst is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пью ночь, луна закружилась, Я выпил твой огонь — моя жажда утолена."},{"lang":"vi-VN","name":"Tôi uống đêm, trăng đã quay, tôi uống lửa của bạn - cơn khát của tôi đã xong."},{"lang":"zh-CN","name":"我喝了夜晚，月亮旋转了，我喝了你的火——我的渴已经解了。"},{"lang":"hi-IN","name":"मैंने रात पी ली, चाँद घूम गया, मैंने तेरी आग पी ली - मेरी प्यास ख़त्म हो गई।"},{"lang":"th-TH","name":"ฉันดื่มทั้งคืน พระจันทร์หมุน ฉันดื่มไฟของคุณ ความกระหายของฉันหมดสิ้นแล้ว"},{"lang":"tr-TR","name":"Geceyi içiyorum, ay döndü, ateşini içtim; susuzluğum geçti."},{"lang":"pt-BR","name":"Bebo a noite, a lua girou, bebi seu fogo — minha sede acabou."},{"lang":"de-DE","name":"Ich trinke die Nacht, der Mond hat sich gedreht, ich habe dein Feuer getrunken – mein Durst ist gestillt."},{"lang":"id-ID","name":"Aku minum di malam hari, bulan telah berputar, aku meminum apimu – dahagaku telah habis."},{"lang":"fr-FR","name":"Je bois la nuit, la lune a tourné, j\u0027ai bu ton feu — ma soif est épuisée."}]},{"id":47,"name":"I eat my pie beneath the sun, I ate too much — it’s all been eaten.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ем свой пирог под солнцем, я съел слишком много — все съедено."},{"lang":"vi-VN","name":"Tôi ăn chiếc bánh của mình dưới ánh mặt trời, tôi đã ăn quá nhiều - ăn hết rồi."},{"lang":"zh-CN","name":"我在阳光下吃馅饼，我吃太多了——都吃完了。"},{"lang":"hi-IN","name":"मैंने अपनी पाई सूरज के नीचे खाई, मैंने बहुत ज्यादा खा लिया - सब कुछ खा लिया गया है।"},{"lang":"th-TH","name":"ฉันกินพายใต้แสงอาทิตย์ ฉันกินมากเกินไป - กินหมดแล้ว"},{"lang":"tr-TR","name":"Turtamı güneşin altında yiyorum, çok fazla yedim; hepsi yenildi."},{"lang":"pt-BR","name":"Como minha torta sob o sol, comi demais – já foi comida."},{"lang":"de-DE","name":"Ich esse meinen Kuchen unter der Sonne, ich habe zu viel gegessen – es ist alles aufgegessen."},{"lang":"id-ID","name":"Saya makan pai saya di bawah sinar matahari, saya makan terlalu banyak - semuanya sudah dimakan."},{"lang":"fr-FR","name":"Je mange ma tarte au soleil, j\u0027ai trop mangé, tout est mangé."}]},{"id":48,"name":"I fly through dreams, through skies unknown, I flew through time — I’ve truly flown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я лечу сквозь сны, через неизведанные небеса, Я летал сквозь время — я действительно летал."},{"lang":"vi-VN","name":"Tôi bay qua những giấc mơ, qua những bầu trời vô định, tôi bay xuyên thời gian - tôi đã thực sự bay."},{"lang":"zh-CN","name":"我飞过梦想，飞过未知的天空，我飞过时间——我真的飞过。"},{"lang":"hi-IN","name":"मैं सपनों के माध्यम से उड़ता हूं, अज्ञात आसमान के माध्यम से, मैं समय के माध्यम से उड़ता हूं - मैं वास्तव में उड़ गया हूं।"},{"lang":"th-TH","name":"ฉันบินผ่านความฝัน ผ่านท้องฟ้าที่ไม่รู้จัก ฉันบินผ่านกาลเวลา - ฉันบินไปแล้วจริงๆ"},{"lang":"tr-TR","name":"Rüyaların içinden uçuyorum, bilinmeyen göklerin içinden geçiyorum, zamanda uçuyorum; gerçekten uçuyorum."},{"lang":"pt-BR","name":"Voo através de sonhos, através de céus desconhecidos, voei através do tempo - voei verdadeiramente."},{"lang":"de-DE","name":"Ich fliege durch Träume, durch unbekannte Himmel, ich bin durch die Zeit geflogen – ich bin wirklich geflogen."},{"lang":"id-ID","name":"Aku terbang melintasi mimpi, melintasi langit yang tidak diketahui, aku terbang melintasi waktu - aku benar-benar terbang."},{"lang":"fr-FR","name":"Je vole à travers les rêves, à travers des cieux inconnus, j\u0027ai volé à travers le temps – j\u0027ai vraiment volé."}]},{"id":49,"name":"I forget the pain, the wounds have healed, I forgot my fear — it’s now concealed.","transcription":"","translates":[{"lang":"ru-RU","name":"Я забываю боль, раны зажили, я забыл свой страх — он теперь сокрыт."},{"lang":"vi-VN","name":"Tôi quên đi nỗi đau, vết thương đã lành, tôi quên đi nỗi sợ hãi - giờ đây nó đã bị che giấu."},{"lang":"zh-CN","name":"我忘记了疼痛，伤口已经愈合，我忘记了恐惧——它现在被隐藏起来了。"},{"lang":"hi-IN","name":"मैं दर्द भूल गया हूं, घाव भर गए हैं, मैं अपना डर ​​भूल गया हूं - यह अब छिपा हुआ है।"},{"lang":"th-TH","name":"ฉันลืมความเจ็บปวด บาดแผลหายแล้ว ฉันลืมความกลัว ตอนนี้มันถูกปกปิดแล้ว"},{"lang":"tr-TR","name":"Acıyı unuttum, yaralarım iyileşti, korkumu unuttum; artık gizlendi."},{"lang":"pt-BR","name":"Esqueci a dor, as feridas sararam, esqueci o meu medo – agora está escondido."},{"lang":"de-DE","name":"Ich habe den Schmerz vergessen, die Wunden sind verheilt, ich habe meine Angst vergessen – sie ist jetzt verborgen."},{"lang":"id-ID","name":"Aku melupakan rasa sakitnya, luka-lukaku telah sembuh, aku melupakan rasa takutku – yang kini tersembunyi."},{"lang":"fr-FR","name":"J’oublie la douleur, les blessures sont guéries, j’ai oublié ma peur, elle est désormais cachée."}]},{"id":50,"name":"I hide my fear from everyone, I hid my tears — they’re hidden, gone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я скрываю от всех свой страх, Я скрываю свои слезы — они спрятались, ушли."},{"lang":"vi-VN","name":"Tôi giấu nỗi sợ hãi của mình với mọi người, tôi giấu những giọt nước mắt của mình - chúng đã biến mất, đã biến mất."},{"lang":"zh-CN","name":"我向所有人隐藏了我的恐惧，我隐藏了我的眼泪——它们被隐藏起来，消失了。"},{"lang":"hi-IN","name":"मैं अपना डर ​​हर किसी से छिपाता हूं, मैंने अपने आंसू छिपाए हैं - वे छिपे हुए हैं, चले गए हैं।"},{"lang":"th-TH","name":"ฉันซ่อนความกลัวไม่ให้ใครเห็น ฉันซ่อนน้ำตา พวกมันถูกซ่อนไว้ และจากไปแล้ว"},{"lang":"tr-TR","name":"Korkumu herkesten saklıyorum, gözyaşlarımı sakladım; onlar saklandı, gitti."},{"lang":"pt-BR","name":"Escondo meu medo de todos, escondi minhas lágrimas – elas estão escondidas, se foram."},{"lang":"de-DE","name":"Ich verstecke meine Angst vor allen, ich verstecke meine Tränen – sie sind verborgen, verschwunden."},{"lang":"id-ID","name":"Aku menyembunyikan ketakutanku dari semua orang, aku menyembunyikan air mataku – air mataku tersembunyi, hilang."},{"lang":"fr-FR","name":"Je cache ma peur à tout le monde, j’ai caché mes larmes – elles sont cachées, parties."}]},{"id":51,"name":"I hit the mark, the race is near, I hit the line — I’ve hit it clear.","transcription":"","translates":[{"lang":"ru-RU","name":"Я попал в цель, гонка близка, я попал в точку — я попал в точку."},{"lang":"vi-VN","name":"Tôi đã chạm đích, cuộc đua đang đến gần, tôi đã chạm vạch - tôi đã chạm đích rõ ràng."},{"lang":"zh-CN","name":"我击中了目标，比赛临近了，我击中了终点线——我已经击中目标了。"},{"lang":"hi-IN","name":"मैंने लक्ष्य हासिल कर लिया है, दौड़ नजदीक है, मैं लक्ष्य हासिल कर चुका हूं - मैंने लक्ष्य हासिल कर लिया है।"},{"lang":"th-TH","name":"ฉันบรรลุเป้าหมายแล้ว การแข่งขันใกล้เข้ามาแล้ว ฉันเข้าเส้นชัยแล้ว ฉันตีได้ชัดเจนแล้ว"},{"lang":"tr-TR","name":"Hedefe ulaştım, yarış yaklaştı, çizgiye ulaştım; net bir şekilde vurdum."},{"lang":"pt-BR","name":"Acertei o alvo, a corrida está próxima, acertei a linha - acertei bem."},{"lang":"de-DE","name":"Ich habe das Ziel erreicht, das Rennen ist nah, ich habe die Ziellinie erreicht – ich habe es klar getroffen."},{"lang":"id-ID","name":"Saya mencapai sasaran, perlombaan sudah dekat, saya mencapai garis — saya telah mencapainya dengan jelas."},{"lang":"fr-FR","name":"J’ai atteint la cible, la course est proche, j’ai atteint la ligne d’arrivée – j’ai clairement atteint."}]},{"id":52,"name":"I hold the dream, I won’t let slip, I held my ground — I’ve held the grip.","transcription":"","translates":[{"lang":"ru-RU","name":"Я держу мечту, я не позволю ускользнуть, я стоял на своем — я держал хватку."},{"lang":"vi-VN","name":"Tôi nắm giữ giấc mơ, tôi sẽ không để tuột mất, tôi đã giữ vững lập trường của mình - tôi đã nắm giữ được nó."},{"lang":"zh-CN","name":"我抓住了梦想，我不会放手，我坚持自己的立场——我已经抓住了。"},{"lang":"hi-IN","name":"मैंने सपना पकड़ रखा है, मैं फिसलने नहीं दूंगा, मैंने अपनी पकड़ बनाए रखी है - मैंने पकड़ बनाए रखी है।"},{"lang":"th-TH","name":"ฉันยึดมั่นในความฝัน ฉันจะไม่ปล่อยให้หลุดมือ ฉันยึดถือพื้นของฉัน ฉันยึดกำมือเอาไว้"},{"lang":"tr-TR","name":"Rüyayı tutuyorum, kaymasına izin vermeyeceğim, yerimi tuttum - tutundum."},{"lang":"pt-BR","name":"Eu mantenho o sonho, não vou deixar escapar, mantive minha posição - mantive o controle."},{"lang":"de-DE","name":"Ich halte den Traum fest, ich werde ihn nicht entgleiten lassen, ich habe mich behauptet – ich habe den Griff gehalten."},{"lang":"id-ID","name":"Saya memegang mimpi itu, saya tidak akan melepaskannya, saya bertahan - saya telah memegang pegangannya."},{"lang":"fr-FR","name":"Je tiens le rêve, je ne le laisserai pas échapper, j’ai tenu bon – j’ai tenu l’emprise."}]},{"id":53,"name":"I hurt sometimes, yet still I run, I hurt before — it’s always done.","transcription":"","translates":[{"lang":"ru-RU","name":"Иногда мне больно, но я все равно бегу, мне было больно раньше — так всегда бывает."},{"lang":"vi-VN","name":"Đôi khi tôi đau, nhưng tôi vẫn chạy, trước đây tôi đã đau - việc đó luôn xảy ra."},{"lang":"zh-CN","name":"有时我会受伤，但我仍然会跑，我以前也受伤过——总是这样。"},{"lang":"hi-IN","name":"मुझे कभी-कभी चोट लगती है, फिर भी मैं दौड़ता हूं, मुझे पहले भी चोट लगती थी - यह हमेशा होता है।"},{"lang":"th-TH","name":"ฉันเจ็บบางครั้ง แต่ฉันก็ยังวิ่ง ฉันเจ็บมาก่อน มันจบเสมอ"},{"lang":"tr-TR","name":"Bazen canımı acıtıyor ama yine de koşuyorum, önceden de acı çekiyorum; her zaman bitmiştir."},{"lang":"pt-BR","name":"Às vezes me machuco, mas ainda corro, já me machuquei antes - sempre acontece."},{"lang":"de-DE","name":"Mir tut es manchmal weh, aber ich renne trotzdem, ich habe schon vorher Schmerzen gehabt – das ist immer so."},{"lang":"id-ID","name":"Kadang-kadang saya terluka, namun saya tetap berlari, saya pernah terluka sebelumnya - hal itu selalu terjadi."},{"lang":"fr-FR","name":"J’ai mal parfois, mais je cours quand même, j’ai déjà eu mal – c’est toujours le cas."}]},{"id":54,"name":"I keep the flame, my faith is deep, I kept my vow — my soul will keep.","transcription":"","translates":[{"lang":"ru-RU","name":"Я храню пламя, моя вера глубока, я сдержала свой обет — моя душа сохранит."},{"lang":"vi-VN","name":"Tôi giữ ngọn lửa, niềm tin sâu đậm, tôi giữ lời thề - tâm hồn tôi sẽ giữ."},{"lang":"zh-CN","name":"我保留了火焰，我的信仰很深，我遵守了我的誓言——我的灵魂也会遵守。"},{"lang":"hi-IN","name":"मैं लौ रखता हूं, मेरा विश्वास गहरा है, मैंने अपनी प्रतिज्ञा रखी है - मेरी आत्मा रहेगी।"},{"lang":"th-TH","name":"ฉันรักษาเปลวไฟ ศรัทธาของฉันลึกซึ้ง ฉันรักษาคำสาบาน จิตวิญญาณของฉันจะรักษาไว้"},{"lang":"tr-TR","name":"Alevi koruyorum, inancım derin, yeminimi tuttum, ruhum tutacak."},{"lang":"pt-BR","name":"Eu mantenho a chama, minha fé é profunda, mantive meu voto – minha alma manterá."},{"lang":"de-DE","name":"Ich behalte die Flamme, mein Glaube ist tief, ich habe mein Gelübde gehalten – meine Seele wird es behalten."},{"lang":"id-ID","name":"Aku menjaga nyala api, keyakinanku kuat, aku menepati sumpahku – jiwaku akan menjaganya."},{"lang":"fr-FR","name":"Je garde la flamme, ma foi est profonde, j\u0027ai tenu mon vœu – mon âme le tiendra."}]},{"id":55,"name":"I know the storm, yet face it still, I knew the risk — I’ve known the will.","transcription":"","translates":[{"lang":"ru-RU","name":"Я знаю бурю, но все равно встречаю ее, я знал риск — я знал волю."},{"lang":"vi-VN","name":"Tôi biết cơn bão, nhưng vẫn phải đối mặt với nó, tôi biết rủi ro - tôi biết ý chí."},{"lang":"zh-CN","name":"我知道风暴，但仍然面对它，我知道风险 - 我知道意志。"},{"lang":"hi-IN","name":"मैं तूफ़ान को जानता हूँ, फिर भी उसका डटकर सामना करता हूँ, मैं जोखिम जानता हूँ - मैं इच्छाशक्ति जानता हूँ।"},{"lang":"th-TH","name":"ฉันรู้จักพายุ แต่ต้องเผชิญมัน ฉันรู้ถึงความเสี่ยง ฉันรู้เจตจำนง"},{"lang":"tr-TR","name":"Fırtınayı biliyorum ama yine de onunla yüzleşin, riski biliyordum; iradeyi biliyordum."},{"lang":"pt-BR","name":"Eu conheço a tempestade, mas mesmo assim enfrento-a, eu conhecia o risco - eu conhecia a vontade."},{"lang":"de-DE","name":"Ich kenne den Sturm, stehe ihm aber dennoch gegenüber, ich kannte das Risiko – ich kannte den Willen."},{"lang":"id-ID","name":"Saya tahu badainya, namun tetap menghadapinya, saya tahu risikonya - saya tahu kemauannya."},{"lang":"fr-FR","name":"Je connais la tempête, mais j’y fais toujours face, je connaissais le risque – j’ai connu la volonté."}]},{"id":56,"name":"I lend my hand to help a friend, I lent my heart — I’ll lend again.","transcription":"","translates":[{"lang":"ru-RU","name":"Я протяну руку, чтобы помочь другу, Я одолжил свое сердце — я одолжу еще раз."},{"lang":"vi-VN","name":"Tôi giúp một người một tay, tôi cho mượn trái tim - tôi sẽ lại cho mượn."},{"lang":"zh-CN","name":"我伸出我的手去帮助朋友，我伸出了我的心——我会再次伸出援手。"},{"lang":"hi-IN","name":"मैंने एक दोस्त की मदद के लिए अपना हाथ उधार दिया, मैंने अपना दिल उधार दिया - मैं फिर से उधार दूंगा।"},{"lang":"th-TH","name":"ฉันยืมมือเพื่อช่วยเหลือเพื่อน ฉันให้ยืมหัวใจ ฉันจะให้ยืมอีกครั้ง"},{"lang":"tr-TR","name":"Bir arkadaşıma yardım etmek için elimi uzattım, kalbimi verdim, tekrar vereceğim."},{"lang":"pt-BR","name":"Emprestei minha mão para ajudar um amigo, emprestei meu coração – empresto de novo."},{"lang":"de-DE","name":"Ich leihe meine Hand, um einem Freund zu helfen, ich leihe mein Herz – ich werde es wieder leihen."},{"lang":"id-ID","name":"Saya meminjamkan tangan saya untuk membantu seorang teman, saya meminjamkan hati saya - saya akan meminjamkan lagi."},{"lang":"fr-FR","name":"Je prête la main pour aider un ami, j’ai prêté mon cœur, je prêterai encore."}]},{"id":57,"name":"I light the path, the dark is thin, I lit the way — the hope begins.","transcription":"","translates":[{"lang":"ru-RU","name":"Я освещаю путь, тьма разрежена, Я освещаю путь — начинается надежда."},{"lang":"vi-VN","name":"Tôi soi đường, bóng tối thưa thớt, tôi soi đường - hy vọng bắt đầu."},{"lang":"zh-CN","name":"我照亮了道路，黑暗变得稀薄，我照亮了道路——希望开始了。"},{"lang":"hi-IN","name":"मैंने रास्ता रोशन किया है, अंधेरा कम है, मैंने रास्ता रोशन किया है - आशा शुरू होती है।"},{"lang":"th-TH","name":"ฉันส่องสว่างทาง ความมืดก็เบาบาง ฉันส่องสว่างทาง - ความหวังเริ่มต้นขึ้น"},{"lang":"tr-TR","name":"Yolu aydınlatıyorum, karanlık ince, yolu aydınlatıyorum; umut başlıyor."},{"lang":"pt-BR","name":"Ilumino o caminho, a escuridão é tênue, ilumino o caminho - a esperança começa."},{"lang":"de-DE","name":"Ich erhelle den Weg, die Dunkelheit ist dünn, ich erhelle den Weg – die Hoffnung beginnt."},{"lang":"id-ID","name":"Aku menerangi jalan, kegelapan tipis, Aku menerangi jalan – harapan dimulai."},{"lang":"fr-FR","name":"J\u0027éclaire le chemin, l\u0027obscurité est mince, j\u0027éclaire le chemin — l\u0027espoir commence."}]},{"id":58,"name":"I mean my words, I won’t pretend, I meant them true — they never bend.","transcription":"","translates":[{"lang":"ru-RU","name":"Я имею в виду свои слова, не буду притворяться, я имел в виду правду — они никогда не сгибаются."},{"lang":"vi-VN","name":"Ý tôi là lời nói của tôi, tôi sẽ không giả vờ, tôi có ý đúng - chúng không bao giờ uốn cong."},{"lang":"zh-CN","name":"我的意思是我的话，我不会假装，我的意思是真的——它们从不屈服。"},{"lang":"hi-IN","name":"मेरा मतलब है कि मेरे शब्द, मैं दिखावा नहीं करूंगा, मेरा मतलब सच था - वे कभी नहीं झुकते।"},{"lang":"th-TH","name":"ฉันหมายถึงคำพูดของฉัน ฉันจะไม่เสแสร้ง ฉันหมายความว่ามันเป็นความจริง - มันไม่เคยโค้งงอ"},{"lang":"tr-TR","name":"Sözlerimi kastediyorum, öyleymiş gibi davranmayacağım, gerçekleri kastettim; asla bükülmezler."},{"lang":"pt-BR","name":"Quero dizer, minhas palavras, não vou fingir, eu quis dizer que elas são verdadeiras - elas nunca se dobram."},{"lang":"de-DE","name":"Ich meine meine Worte ernst, ich werde nicht so tun, als ob sie wahr wären – sie verbiegen sich nie."},{"lang":"id-ID","name":"Maksud saya, kata-kata saya, saya tidak akan berpura-pura, yang saya maksud adalah kata-kata yang benar - kata-kata itu tidak pernah bengkok."},{"lang":"fr-FR","name":"Je veux dire mes mots, je ne ferai pas semblant, je les pensais vrais – ils ne se plient jamais."}]},{"id":59,"name":"I meet the dawn with steady mind, I met my fate — it was unkind.","transcription":"","translates":[{"lang":"ru-RU","name":"Я встречаю рассвет с твердым умом, Я встретил свою судьбу — она была недоброй."},{"lang":"vi-VN","name":"Tôi đón bình minh với tâm trí kiên định, tôi gặp số phận của mình - thật không mấy tử tế."},{"lang":"zh-CN","name":"我以坚定的心态迎接黎明，我遇见了我的命运——它是不仁慈的。"},{"lang":"hi-IN","name":"मैं स्थिर मन के साथ भोर से मिला, मैं अपने भाग्य से मिला - यह निर्दयी था।"},{"lang":"th-TH","name":"ฉันพบกับรุ่งอรุณด้วยจิตใจที่มั่นคง ฉันพบกับชะตากรรม - มันไม่เมตตา"},{"lang":"tr-TR","name":"Şafağı kararlı bir zihinle karşıladım, kaderimle karşılaştım; bu hiç de kaba bir şey değildi."},{"lang":"pt-BR","name":"Enfrento o amanhecer com a mente firme, encontrei meu destino - foi cruel."},{"lang":"de-DE","name":"Ich begegne der Morgendämmerung mit ruhigem Geist, ich begegnete meinem Schicksal – es war unfreundlich."},{"lang":"id-ID","name":"Aku menyambut fajar dengan pikiran yang mantap, aku menemui takdirku - sungguh tidak baik."},{"lang":"fr-FR","name":"J\u0027aborde l\u0027aube avec un esprit stable, j\u0027ai rencontré mon destin — ce n\u0027était pas gentil."}]},{"id":60,"name":"I ring the bell when day is done, I rang before — the sound lives on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я звоню в колокольчик, когда день заканчивается, я звонил раньше — звук продолжает жить."},{"lang":"vi-VN","name":"Tôi rung chuông khi ngày đã tàn, tôi bấm chuông trước đó - âm thanh vẫn tiếp tục."},{"lang":"zh-CN","name":"当一天结束时，我按响门铃，我以前按过门铃——声音仍然存在。"},{"lang":"hi-IN","name":"जब दिन हो जाता है तो मैं घंटी बजाता हूं, मैंने पहले भी घंटी बजाई - ध्वनि बनी रहती है।"},{"lang":"th-TH","name":"ฉันกดกริ่งเมื่อหมดวัน ฉันดังขึ้นก่อน - เสียงยังคงอยู่"},{"lang":"tr-TR","name":"Gün bittiğinde zili çalıyorum, daha önce çaldım; ses devam ediyor."},{"lang":"pt-BR","name":"Toco a campainha quando o dia termina, toquei antes - o som continua vivo."},{"lang":"de-DE","name":"Wenn der Tag zu Ende ist, läute ich die Glocke, ich habe schon vorher geläutet – der Klang lebt weiter."},{"lang":"id-ID","name":"Saya membunyikan bel ketika hari sudah siang, saya membunyikannya sebelumnya - suaranya tetap hidup."},{"lang":"fr-FR","name":"Je sonne la cloche quand la journée est finie, j\u0027ai sonné avant, le son perdure."}]},{"id":61,"name":"I shake the dust, the fear is taken, I shook the night — my heart’s awakened.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стряхиваю пыль, страх берется, Я стряхиваю ночь — мое сердце пробудилось."},{"lang":"vi-VN","name":"Tôi rũ bụi, nỗi sợ hãi biến mất, tôi rung chuyển màn đêm - trái tim tôi bừng tỉnh."},{"lang":"zh-CN","name":"我摇动灰尘，恐惧消失，我摇动黑夜——我的心被唤醒。"},{"lang":"hi-IN","name":"मैंने धूल झाड़ दी, डर दूर हो गया, मैंने रात हिला दी - मेरा दिल जाग गया।"},{"lang":"th-TH","name":"ฉันเขย่าฝุ่น ความกลัวถูกขจัด ฉันสั่นในตอนกลางคืน หัวใจของฉันตื่นแล้ว"},{"lang":"tr-TR","name":"Tozu silkiyorum, korku alınıyor, geceyi sarsıyorum; kalbim uyandı."},{"lang":"pt-BR","name":"Sacudo a poeira, o medo é levado, sacudo a noite - meu coração despertou."},{"lang":"de-DE","name":"Ich schüttele den Staub, die Angst ist verschwunden, ich habe die Nacht geschüttelt – mein Herz ist erwacht."},{"lang":"id-ID","name":"Aku mengibaskan debu, rasa takut hilang, aku mengguncang malam - hatiku terbangun."},{"lang":"fr-FR","name":"Je secoue la poussière, la peur est enlevée, j\u0027ai secoué la nuit – mon cœur s\u0027est réveillé."}]},{"id":62,"name":"I shoot for stars, my aim is true, I shot my chance — I’ve shot it through.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стремлюсь к звездам, моя цель верна, я упустил свой шанс — я его реализовал."},{"lang":"vi-VN","name":"Tôi nhắm tới các vì sao, mục tiêu của tôi là đúng, tôi đã nắm bắt được cơ hội của mình - tôi đã bắn trúng nó."},{"lang":"zh-CN","name":"我为星星而奋斗，我的目标是真实的，我抓住了机会——我已经成功了。"},{"lang":"hi-IN","name":"मैं सितारों के लिए शूटिंग करता हूं, मेरा लक्ष्य सच्चा है, मैंने अपना मौका पूरा किया - मैंने इसे पूरा कर लिया है।"},{"lang":"th-TH","name":"ฉันยิงเพื่อดวงดาว เป้าหมายของฉันเป็นจริง ฉันยิงโอกาส ฉันยิงมันไปแล้ว"},{"lang":"tr-TR","name":"Yıldızları hedef alıyorum, hedefim doğru, şansımı yakaladım; bunu başardım."},{"lang":"pt-BR","name":"Eu atiro nas estrelas, minha mira é verdadeira, atirei na minha chance - acertei."},{"lang":"de-DE","name":"Ich schieße nach Sternen, mein Ziel ist wahr, ich habe meine Chance genutzt – ich habe sie durchgeschossen."},{"lang":"id-ID","name":"Saya mengincar bintang, tujuan saya tepat, saya memanfaatkan peluang saya - saya berhasil melewatinya."},{"lang":"fr-FR","name":"Je vise les étoiles, mon objectif est vrai, j’ai tenté ma chance – je l’ai réussi."}]},{"id":63,"name":"I sing my truth, my voice has hung, I sang for love — my song is sung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пою свою правду, мой голос повис, Я пел о любви — моя песня спета."},{"lang":"vi-VN","name":"Tôi hát sự thật của mình, giọng tôi nghẹn ngào, tôi hát vì tình yêu - bài hát của tôi được hát."},{"lang":"zh-CN","name":"我唱出我的真理，我的声音已挂起，我为爱而歌——我的歌被唱出了。"},{"lang":"hi-IN","name":"मैं अपना सत्य गाता हूं, मेरी आवाज लटक गई है, मैंने प्रेम के लिए गाया है - मेरा गीत गाया गया है।"},{"lang":"th-TH","name":"ฉันร้องเพลงความจริงของฉัน เสียงของฉันแขวน ฉันร้องเพลงเพื่อความรัก - เพลงของฉันถูกร้อง"},{"lang":"tr-TR","name":"Gerçeğimi söylüyorum, sesim kısıldı, aşk için şarkı söyledim; şarkım söylendi."},{"lang":"pt-BR","name":"Canto a minha verdade, a minha voz parou, cantei por amor — a minha canção é cantada."},{"lang":"de-DE","name":"Ich singe meine Wahrheit, meine Stimme ist hängengeblieben, ich habe für die Liebe gesungen – mein Lied ist gesungen."},{"lang":"id-ID","name":"Aku menyanyikan kebenaranku, suaraku menggantung, aku bernyanyi untuk cinta - laguku dinyanyikan."},{"lang":"fr-FR","name":"Je chante ma vérité, ma voix est suspendue, j\u0027ai chanté par amour — ma chanson est chantée."}]},{"id":64,"name":"I sit in peace when war is loud, I sat through storms — I’m still unbowed.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сижу с миром, когда шумит война, я сижу сквозь бури — я все еще непокорен."},{"lang":"vi-VN","name":"Tôi ngồi yên khi chiến tranh ồn ào, tôi ngồi qua giông bão - tôi vẫn không cúi đầu."},{"lang":"zh-CN","name":"当战争激烈时，我平静地坐着，经历暴风雨时，我仍然不屈服。"},{"lang":"hi-IN","name":"जब युद्ध जोरों पर होता है तो मैं शांति से बैठता हूं, मैं तूफानों में भी बैठा रहता हूं - मैं अभी भी नतमस्तक हूं।"},{"lang":"th-TH","name":"ฉันนั่งอย่างสงบเมื่อสงครามดัง ฉันนั่งท่ามกลางพายุ ฉันยังคงไม่โค้งคำนับ"},{"lang":"tr-TR","name":"Savaşın gürültülü olduğu zamanlarda huzur içinde oturuyorum, fırtınalara rağmen oturuyorum; hala boyun eğmiyorum."},{"lang":"pt-BR","name":"Sento-me em paz quando a guerra é barulhenta, sentei-me durante as tempestades - ainda estou inflexível."},{"lang":"de-DE","name":"Ich sitze in Frieden, wenn der Krieg laut ist, ich sitze durch Stürme – ich bin immer noch ungebeugt."},{"lang":"id-ID","name":"Saya duduk dengan damai ketika perang sedang berlangsung, saya duduk melewati badai - saya masih tidak tertunduk."},{"lang":"fr-FR","name":"Je suis assis en paix quand la guerre est bruyante, je suis assis malgré les tempêtes – je ne suis toujours pas courbé."}]},{"id":65,"name":"I sleep in hope beneath the moon, I slept in dreams — they’ll wake me soon.","transcription":"","translates":[{"lang":"ru-RU","name":"Сплю я в надежде под луной, Я спал во снах — скоро меня разбудят."},{"lang":"vi-VN","name":"Tôi ngủ trong hy vọng dưới ánh trăng, tôi ngủ trong mơ - chúng sẽ sớm đánh thức tôi."},{"lang":"zh-CN","name":"我满怀希望地睡在月光下，我睡在梦中——他们很快就会叫醒我。"},{"lang":"hi-IN","name":"मैं चाँद के नीचे आशा में सोता हूँ, मैं सपनों में सोया हूँ - वे मुझे जल्द ही जगाएँगे।"},{"lang":"th-TH","name":"ฉันนอนหลับด้วยความหวังใต้แสงจันทร์ ฉันนอนหลับในความฝัน ในไม่ช้าพวกมันก็จะปลุกฉัน"},{"lang":"tr-TR","name":"Ayın altında umutla uyuyorum, rüyalarda uyuyorum; yakında beni uyandıracaklar."},{"lang":"pt-BR","name":"Durmo com esperança sob a lua, dormi em sonhos - eles vão me acordar em breve."},{"lang":"de-DE","name":"Ich schlafe hoffnungsvoll unter dem Mond, ich habe in Träumen geschlafen – sie werden mich bald wecken."},{"lang":"id-ID","name":"Aku tidur dalam harapan di bawah bulan, aku tidur dalam mimpi – mereka akan segera membangunkanku."},{"lang":"fr-FR","name":"Je dors dans l\u0027espoir sous la lune, j\u0027ai dormi dans des rêves – ils me réveilleront bientôt."}]},{"id":66,"name":"I speak with fire, my words are golden, I spoke with faith — my will unbroken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я говорю с огнем, мои слова золотые, я говорил с верой — моя воля непоколебима."},{"lang":"vi-VN","name":"Tôi nói với lửa, lời nói của tôi là vàng, tôi nói bằng niềm tin - ý chí của tôi không thể lay chuyển."},{"lang":"zh-CN","name":"我用火说话，我的话语是金子，我用信心说话——我的意志坚不可摧。"},{"lang":"hi-IN","name":"मैं अग्नि से बोलता हूं, मेरे शब्द सुनहरे हैं, मैंने विश्वास से बोला - मेरी इच्छा अटूट है।"},{"lang":"th-TH","name":"ฉันพูดด้วยไฟ คำพูดของฉันเป็นทองคำ ฉันพูดด้วยศรัทธา ความตั้งใจของฉันไม่ขาดตอน"},{"lang":"tr-TR","name":"Ateşle konuşuyorum, sözlerim altındır, inançla konuştum; iradem kırılmaz."},{"lang":"pt-BR","name":"Falo com fogo, minhas palavras são de ouro, falei com fé – minha vontade é inquebrantável."},{"lang":"de-DE","name":"Ich spreche mit Feuer, meine Worte sind golden, ich habe mit Glauben gesprochen – mein Wille ist ungebrochen."},{"lang":"id-ID","name":"Aku berbicara dengan api, kata-kataku emas, aku berbicara dengan iman – kemauanku tak terpatahkan."},{"lang":"fr-FR","name":"Je parle avec feu, mes paroles sont d\u0027or, j\u0027ai parlé avec foi – ma volonté ininterrompue."}]},{"id":67,"name":"I spend my time, my soul’s content, I spent it well — it’s heaven-sent.","transcription":"","translates":[{"lang":"ru-RU","name":"Время провожу, всласть, провел хорошо — оно послано небесами."},{"lang":"vi-VN","name":"Tôi sử dụng thời gian của mình, sự hài lòng của tâm hồn tôi, tôi đã sử dụng nó một cách hiệu quả - đó là ơn trời ban tặng."},{"lang":"zh-CN","name":"我度过了我的时间，我的灵魂得到了满足，我度过了美好的时光——这是天赐的。"},{"lang":"hi-IN","name":"मैं अपना समय, अपनी आत्मा की संतुष्टि खर्च करता हूं, मैंने इसे अच्छी तरह से बिताया - यह स्वर्ग द्वारा भेजा गया है।"},{"lang":"th-TH","name":"ฉันใช้เวลา พอใจในจิตวิญญาณของฉัน ฉันใช้เวลาอย่างดี สวรรค์ส่งมา"},{"lang":"tr-TR","name":"Zamanımı, ruhumu memnun ederek geçiriyorum, onu iyi harcadım; bu cennetin lütfu."},{"lang":"pt-BR","name":"Eu gasto meu tempo, o conteúdo da minha alma, gastei-o bem - é um enviado dos céus."},{"lang":"de-DE","name":"Ich verbringe meine Zeit, den Inhalt meiner Seele, ich habe ihn gut genutzt – es ist ein Geschenk des Himmels."},{"lang":"id-ID","name":"Saya menghabiskan waktu saya, isi jiwa saya, saya menghabiskannya dengan baik - itu dikirim dari surga."},{"lang":"fr-FR","name":"Je passe mon temps, mon âme est contente, je l’ai bien dépensé, c’est un cadeau du ciel."}]},{"id":68,"name":"I stand my ground, I fear no one, I stood for peace — my fight is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стою на своем, я никого не боюсь, я стоял за мир — моя борьба окончена."},{"lang":"vi-VN","name":"Tôi giữ vững lập trường của mình, tôi không sợ ai, tôi ủng hộ hòa bình - cuộc chiến của tôi đã xong."},{"lang":"zh-CN","name":"我坚持自己的立场，我不惧怕任何人，我支持和平——我的战斗已经结束。"},{"lang":"hi-IN","name":"मैं अपनी बात पर कायम हूं, मुझे किसी का डर नहीं है, मैं शांति के लिए खड़ा हूं - मेरी लड़ाई पूरी हो गई है।"},{"lang":"th-TH","name":"ฉันยืนหยัด ฉันไม่กลัวใคร ฉันยืนหยัดเพื่อสันติภาพ การต่อสู้ของฉันจบลงแล้ว"},{"lang":"tr-TR","name":"Yerimde duruyorum, kimseden korkmuyorum, barışı savundum; savaşım bitti."},{"lang":"pt-BR","name":"Eu mantenho minha posição, não temo ninguém, defendi a paz - minha luta acabou."},{"lang":"de-DE","name":"Ich bleibe standhaft, ich fürchte niemanden, ich bin für den Frieden eingetreten – mein Kampf ist beendet."},{"lang":"id-ID","name":"Saya teguh pada pendirian saya, saya tidak takut kepada siapa pun, saya memperjuangkan perdamaian – perjuangan saya telah selesai."},{"lang":"fr-FR","name":"Je tiens bon, je ne crains personne, j’ai défendu la paix – mon combat est terminé."}]},{"id":69,"name":"I steal no more, but once I’ve known, I stole a heart — it’s stolen, grown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я больше не краду, но как только я узнал, я украл сердце — оно украдено, выросло."},{"lang":"vi-VN","name":"Tôi không ăn trộm nữa, nhưng một khi tôi đã biết, tôi đã đánh cắp một trái tim - nó đã bị đánh cắp, đã lớn lên."},{"lang":"zh-CN","name":"我不再偷东西了，但一旦我知道了，我偷了一颗心——它被偷了，长大了。"},{"lang":"hi-IN","name":"मैं अब और चोरी नहीं करता, लेकिन एक बार जब मुझे पता चल गया, तो मैंने एक दिल चुरा लिया - यह चोरी हो गया है, बड़ा हो गया है।"},{"lang":"th-TH","name":"ฉันไม่ขโมยอีกต่อไป แต่เมื่อรู้แล้ว ฉันก็ขโมยหัวใจ - มันถูกขโมยและเติบโตขึ้นแล้ว"},{"lang":"tr-TR","name":"Artık çalmıyorum ama bir kez öğrendiğimde bir kalp çaldım; çalındı, büyüdü."},{"lang":"pt-BR","name":"Não roubo mais, mas depois que descobri, roubei um coração - ele foi roubado, cresceu."},{"lang":"de-DE","name":"Ich stehle nicht mehr, aber als ich es wusste, habe ich ein Herz gestohlen – es ist gestohlen, gewachsen."},{"lang":"id-ID","name":"Saya tidak mencuri lagi, tetapi begitu saya mengetahuinya, saya mencuri hati - hati itu dicuri, tumbuh."},{"lang":"fr-FR","name":"Je ne vole plus, mais une fois que j’ai su, j’ai volé un cœur – il est volé, grandi."}]},{"id":70,"name":"I swim through life, through waves unknown, I swam for love — I’ve swum alone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я плыву по жизни, по неведомым волнам, Я плыл за любовью — я плыл один."},{"lang":"vi-VN","name":"Tôi bơi qua cuộc đời, qua những con sóng vô danh, tôi bơi vì tình yêu - tôi bơi một mình."},{"lang":"zh-CN","name":"我游过生命，游过未知的波浪，我为爱游过——我独自游过。"},{"lang":"hi-IN","name":"मैं जीवन में तैरता हूं, अज्ञात लहरों में, मैं प्रेम के लिए तैरता हूं - मैं अकेले ही तैरा हूं।"},{"lang":"th-TH","name":"ฉันว่ายผ่านชีวิต ผ่านคลื่นที่ไม่รู้จัก ฉันว่ายเพื่อความรัก ฉันว่ายน้ำคนเดียว"},{"lang":"tr-TR","name":"Yaşamın içinden, bilinmeyen dalgaların içinden yüzüyorum, aşk için yüzüyorum; tek başıma yüzüyorum."},{"lang":"pt-BR","name":"Nado pela vida, por ondas desconhecidas, nadei por amor - nadei sozinho."},{"lang":"de-DE","name":"Ich schwimme durch das Leben, durch unbekannte Wellen, ich bin aus Liebe geschwommen – ich bin allein geschwommen."},{"lang":"id-ID","name":"Aku berenang menjalani kehidupan, melewati ombak yang tidak diketahui, aku berenang demi cinta - aku berenang sendirian."},{"lang":"fr-FR","name":"Je nage à travers la vie, à travers des vagues inconnues, j\u0027ai nagé par amour, j\u0027ai nagé seul."}]},{"id":71,"name":"I take the time to see the dawn, I took the path — the pain was gone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я нашел время, чтобы увидеть рассвет, Я пошел по пути — боль ушла."},{"lang":"vi-VN","name":"Tôi dành thời gian để ngắm bình minh, tôi đi theo con đường - nỗi đau đã qua đi."},{"lang":"zh-CN","name":"我花时间去看黎明，我走上了路——痛苦消失了。"},{"lang":"hi-IN","name":"मैं सुबह देखने के लिए समय निकालता हूं, मैंने रास्ता अपनाया - दर्द दूर हो गया था।"},{"lang":"th-TH","name":"ฉันใช้เวลาเพื่อดูรุ่งเช้า ฉันเลือกเส้นทาง - ความเจ็บปวดหายไป"},{"lang":"tr-TR","name":"Şafağı görmek için zaman ayırdım, yolu seçtim; acı gitmişti."},{"lang":"pt-BR","name":"Aproveito para ver o amanhecer, tomei o caminho - a dor passou."},{"lang":"de-DE","name":"Ich nehme mir die Zeit, die Morgendämmerung zu sehen, ich bin den Weg gegangen – der Schmerz war weg."},{"lang":"id-ID","name":"Saya meluangkan waktu untuk melihat fajar, saya mengambil jalan - rasa sakitnya hilang."},{"lang":"fr-FR","name":"Je prends le temps de voir l\u0027aube, j\u0027ai pris le chemin, la douleur était partie."}]},{"id":72,"name":"I tell my truth when fear has fled, I told it right — just as I said.","transcription":"","translates":[{"lang":"ru-RU","name":"Я говорю свою правду, когда страх ушёл, я сказал это правильно — как я и сказал."},{"lang":"vi-VN","name":"Tôi nói sự thật của mình khi nỗi sợ hãi đã biến mất, tôi đã nói đúng - đúng như tôi đã nói."},{"lang":"zh-CN","name":"当恐惧消失时，我会说出真相，我说的是对的——就像我说的那样。"},{"lang":"hi-IN","name":"जब डर भाग जाता है तो मैं अपनी सच्चाई बताता हूं, मैंने सही कहा - जैसा मैंने कहा था।"},{"lang":"th-TH","name":"ฉันบอกความจริงของฉันเมื่อความกลัวหายไป ฉันพูดถูก - เหมือนที่ฉันพูด"},{"lang":"tr-TR","name":"Korku kaçtığında gerçeğimi söylerim, doğruyu söyledim; tıpkı söylediğim gibi."},{"lang":"pt-BR","name":"Digo a minha verdade quando o medo desaparece, contei-a bem – tal como disse."},{"lang":"de-DE","name":"Ich sage meine Wahrheit, wenn die Angst verflogen ist, ich habe es richtig gesagt – genau wie ich gesagt habe."},{"lang":"id-ID","name":"Saya mengatakan yang sebenarnya ketika rasa takut telah hilang, saya mengatakannya dengan benar - seperti yang saya katakan."},{"lang":"fr-FR","name":"Je dis ma vérité quand la peur s’est enfuie, je l’ai bien dit – exactement comme je l’ai dit."}]},{"id":73,"name":"I think of dreams that never fade, I thought of hope — the bond was made.","transcription":"","translates":[{"lang":"ru-RU","name":"Я думаю о мечтах, которые никогда не исчезают, я думал о надежде — связь была установлена."},{"lang":"vi-VN","name":"Tôi nghĩ đến những giấc mơ không bao giờ phai nhạt, tôi nghĩ đến niềm hy vọng - mối liên kết đã được tạo nên."},{"lang":"zh-CN","name":"我想到了永不褪色的梦想，我想到了希望——纽带已经建立。"},{"lang":"hi-IN","name":"मैं उन सपनों के बारे में सोचता हूं जो कभी धूमिल नहीं होते, मैंने आशा के बारे में सोचा - बंधन बन गया।"},{"lang":"th-TH","name":"ฉันคิดถึงความฝันที่ไม่เคยจางหาย ฉันคิดถึงความหวัง ความผูกพันที่ถูกสร้างขึ้น"},{"lang":"tr-TR","name":"Asla solmayan hayalleri düşünüyorum, umudu düşündüm; bağ kuruldu."},{"lang":"pt-BR","name":"Penso em sonhos que nunca desaparecem, penso na esperança - o vínculo foi feito."},{"lang":"de-DE","name":"Ich denke an Träume, die niemals verblassen, ich dachte an Hoffnung – die Verbindung wurde geknüpft."},{"lang":"id-ID","name":"Saya memikirkan mimpi yang tidak pernah pudar, saya memikirkan harapan - ikatan telah terjalin."},{"lang":"fr-FR","name":"Je pense à des rêves qui ne s\u0027effacent jamais, j\u0027ai pensé à l\u0027espoir – le lien était tissé."}]},{"id":74,"name":"I throw my doubts, they break like glass, I threw them once — they’ll never pass.","transcription":"","translates":[{"lang":"ru-RU","name":"Я бросаю свои сомнения, они разбиваются, как стекло, Я их бросил один раз — они не пройдут."},{"lang":"vi-VN","name":"Tôi ném đi những nghi ngờ của mình, chúng vỡ tan như thủy tinh, tôi đã ném chúng một lần - chúng sẽ không bao giờ trôi qua."},{"lang":"zh-CN","name":"我抛出我的疑虑，它们像玻璃一样破碎，我曾经抛出过它们 - 它们永远不会消失。"},{"lang":"hi-IN","name":"मैं अपने संदेह फेंकता हूं, वे कांच की तरह टूट जाते हैं, मैंने उन्हें एक बार फेंका - वे कभी पास नहीं होंगे।"},{"lang":"th-TH","name":"ฉันโยนความสงสัยทิ้งไป มันแตกเหมือนแก้ว ฉันโยนมันไปครั้งหนึ่ง - มันจะไม่มีวันผ่านไป"},{"lang":"tr-TR","name":"Şüphelerimi atıyorum, cam gibi kırılıyorlar, onları bir kez attım; asla geçmeyecekler."},{"lang":"pt-BR","name":"Eu jogo minhas dúvidas, elas quebram como vidro, eu as joguei uma vez – elas nunca passarão."},{"lang":"de-DE","name":"Ich werfe meine Zweifel weg, sie zerbrechen wie Glas, ich habe sie einmal geworfen – sie werden nie vergehen."},{"lang":"id-ID","name":"Aku membuang keraguanku, keraguan itu pecah seperti kaca, aku melemparkannya sekali - keraguan itu tidak akan pernah berlalu."},{"lang":"fr-FR","name":"Je jette mes doutes, ils se brisent comme du verre, je les ai jetés une fois, ils ne passeront jamais."}]},{"id":75,"name":"I understand the signs of rain, I understood both joy and pain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я понимаю знаки дождя, я понимаю и радость, и боль."},{"lang":"vi-VN","name":"Tôi hiểu dấu hiệu của mưa, tôi hiểu cả niềm vui và nỗi đau."},{"lang":"zh-CN","name":"我了解下雨的迹象，我了解快乐和痛苦。"},{"lang":"hi-IN","name":"मैं बारिश के संकेत समझता हूं, मैं खुशी और दर्द दोनों समझता हूं।"},{"lang":"th-TH","name":"ฉันเข้าใจสัญญาณของฝน ฉันเข้าใจทั้งความสุขและความเจ็บปวด"},{"lang":"tr-TR","name":"Yağmurun işaretlerini anladım, sevincini de acısını da anladım."},{"lang":"pt-BR","name":"Eu entendo os sinais da chuva, entendo tanto a alegria quanto a dor."},{"lang":"de-DE","name":"Ich verstehe die Anzeichen von Regen, ich verstehe sowohl Freude als auch Schmerz."},{"lang":"id-ID","name":"Saya memahami tanda-tanda hujan, saya memahami suka dan duka."},{"lang":"fr-FR","name":"Je comprends les signes de la pluie, j\u0027ai compris à la fois la joie et la douleur."}]},{"id":76,"name":"I win the fight through heavy tone, I won before — I’ve always won.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выигрываю бой с помощью тяжелого тона, я выигрывал раньше — я всегда побеждал."},{"lang":"vi-VN","name":"Tôi thắng cuộc chiến nhờ giọng điệu nặng nề, trước đây tôi đã thắng - tôi luôn thắng."},{"lang":"zh-CN","name":"我通过沉重的语气赢得了战斗，我以前赢过——我总是赢。"},{"lang":"hi-IN","name":"मैं भारी स्वर में लड़ाई जीतता हूं, मैं पहले जीता हूं - मैं हमेशा जीता हूं।"},{"lang":"th-TH","name":"ฉันชนะการต่อสู้ด้วยน้ำเสียงหนักแน่น ฉันชนะมาก่อน — ฉันชนะมาโดยตลอด"},{"lang":"tr-TR","name":"Dövüşü ağır tonla kazandım, daha önce de kazandım - her zaman kazandım."},{"lang":"pt-BR","name":"Venço a luta com tom pesado, já venci antes – sempre venci."},{"lang":"de-DE","name":"Ich gewinne den Kampf durch harten Ton, ich habe schon früher gewonnen – ich habe immer gewonnen."},{"lang":"id-ID","name":"Saya memenangkan pertarungan melalui nada berat, saya pernah menang sebelumnya — saya selalu menang."},{"lang":"fr-FR","name":"Je gagne le combat sur un ton lourd, j’ai gagné avant – j’ai toujours gagné."}]},{"id":77,"name":"I write my soul with words of fire, I wrote my truth — it won’t expire.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пишу свою душу словами огня, я написал свою правду — она не истечёт."},{"lang":"vi-VN","name":"Tôi viết tâm hồn mình bằng những lời lửa cháy, tôi viết sự thật của mình - nó sẽ không hết hạn."},{"lang":"zh-CN","name":"我用火热的文字写下我的灵魂，我写下我的真理——它不会过期。"},{"lang":"hi-IN","name":"मैं अपनी आत्मा को आग के शब्दों से लिखता हूं, मैंने अपना सच लिखा है - यह समाप्त नहीं होगा।"},{"lang":"th-TH","name":"ฉันเขียนจิตวิญญาณของฉันด้วยคำพูดแห่งไฟ ฉันเขียนความจริงของฉัน - มันจะไม่หมดอายุ"},{"lang":"tr-TR","name":"Ruhumu ateşli sözlerle yazıyorum, gerçeğimi yazdım; geçerliliğini yitirmeyecek."},{"lang":"pt-BR","name":"Escrevo minha alma com palavras de fogo, escrevi minha verdade – ela não expira."},{"lang":"de-DE","name":"Ich schreibe meiner Seele mit feurigen Worten, ich habe meine Wahrheit geschrieben – sie vergeht nicht."},{"lang":"id-ID","name":"Saya menulis jiwa saya dengan kata-kata yang berapi-api, saya menulis kebenaran saya - kebenaran itu tidak akan kedaluwarsa."},{"lang":"fr-FR","name":"J\u0027écris mon âme avec des paroles de feu, j\u0027écris ma vérité - elle n\u0027expirera pas."}]},{"id":78,"name":"I bite the wind, I bite the bone, I bit my tongue — I’ve bitten stone.","transcription":"","translates":[{"lang":"ru-RU","name":"Ветер кусаю, кость кусаю, язык прикусываю — камень укусил."},{"lang":"vi-VN","name":"Tôi cắn gió, tôi cắn xương, tôi cắn lưỡi - tôi đã cắn đá."},{"lang":"zh-CN","name":"我咬了风，我咬了骨头，我咬了舌头——我咬过石头。"},{"lang":"hi-IN","name":"मैंने हवा को काटा है, मैंने हड्डी को काटा है, मैंने अपनी जीभ को काटा है - मैंने पत्थर को काटा है।"},{"lang":"th-TH","name":"ฉันกัดลม ฉันกัดกระดูก ฉันกัดลิ้น ฉันกัดหินแล้ว"},{"lang":"tr-TR","name":"Rüzgarı ısırıyorum, kemiği ısırıyorum, dilimi ısırıyorum; taşı ısırdım."},{"lang":"pt-BR","name":"Mordo o vento, mordo o osso, mordi a língua – mordi pedra."},{"lang":"de-DE","name":"Ich beiße in den Wind, ich beiße in den Knochen, ich beiße in meine Zunge – ich habe in Stein gebissen."},{"lang":"id-ID","name":"Aku menggigit angin, aku menggigit tulang, aku menggigit lidahku – aku telah menggigit batu."},{"lang":"fr-FR","name":"Je mords le vent, je mords l’os, je me mords la langue, j’ai mordu la pierre."}]},{"id":79,"name":"I blow the dust from silver frame, I blew the years — I’ve blown the same.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сдуваю пыль с серебряной рамы, Я сдуваю годы — я сдуваю то же самое."},{"lang":"vi-VN","name":"Tôi thổi bụi khỏi khung bạc, tôi thổi năm tháng - tôi cũng thổi như vậy."},{"lang":"zh-CN","name":"我吹掉银框上的灰尘，我吹掉岁月——我也吹掉了同样的事。"},{"lang":"hi-IN","name":"मैं चांदी के फ्रेम से धूल उड़ाता हूं, मैंने वर्षों को उड़ाया है - मैंने वही उड़ाया है।"},{"lang":"th-TH","name":"ฉันเป่าฝุ่นจากกรอบเงิน ฉันเป่าหลายปี - ฉันก็เป่าเหมือนกัน"},{"lang":"tr-TR","name":"Gümüş çerçevenin tozunu üfledim, yılları üfledim, aynısını da üfledim."},{"lang":"pt-BR","name":"Soprei a poeira da moldura prateada, estraguei os anos — estraguei o mesmo."},{"lang":"de-DE","name":"Ich blase den Staub vom silbernen Rahmen, ich blase die Jahre – ich habe das Gleiche geblasen."},{"lang":"id-ID","name":"Saya meniup debu dari bingkai perak, saya meniup tahun-tahun - saya juga meniup hal yang sama."},{"lang":"fr-FR","name":"Je souffle la poussière du cadre argenté, j\u0027ai soufflé les années — j\u0027ai soufflé la même chose."}]},{"id":80,"name":"I dig the ground to find my seed, I dug for hope — found all I need.","transcription":"","translates":[{"lang":"ru-RU","name":"Я копаю землю, чтобы найти свое семя, Я копаю в поисках надежды — нашел все, что мне нужно."},{"lang":"vi-VN","name":"Tôi đào đất để tìm hạt giống của mình, tôi đào tìm hy vọng - tìm thấy tất cả những gì tôi cần."},{"lang":"zh-CN","name":"我挖掘土地寻找我的种子，我挖掘希望——找到了我所需要的一切。"},{"lang":"hi-IN","name":"मैंने अपना बीज ढूंढने के लिए ज़मीन खोदी, मैंने आशा के लिए खोदा - मुझे वह सब मिल गया जिसकी मुझे ज़रूरत थी।"},{"lang":"th-TH","name":"ฉันขุดดินเพื่อค้นหาเมล็ดพันธุ์ของฉัน ฉันขุดเพื่อความหวัง - พบทุกสิ่งที่ฉันต้องการ"},{"lang":"tr-TR","name":"Tohumumu bulmak için toprağı kazdım, umut için kazdım; ihtiyacım olan her şeyi buldum."},{"lang":"pt-BR","name":"Cavo o chão para encontrar minha semente, cavei em busca de esperança - encontrei tudo que preciso."},{"lang":"de-DE","name":"Ich habe den Boden gegraben, um meinen Samen zu finden, ich habe nach Hoffnung gegraben – ich habe alles gefunden, was ich brauche."},{"lang":"id-ID","name":"Aku menggali tanah untuk menemukan benihku, aku menggali harapan – menemukan semua yang kubutuhkan."},{"lang":"fr-FR","name":"Je creuse le sol pour trouver ma graine, j\u0027ai creusé pour espérer – j\u0027ai trouvé tout ce dont j\u0027avais besoin."}]},{"id":81,"name":"I feed the flame till night is done, I fed the dark — now light has won.","transcription":"","translates":[{"lang":"ru-RU","name":"Я питаю пламя, пока не наступит ночь, Я питаю тьму — теперь свет победил."},{"lang":"vi-VN","name":"Tôi nuôi ngọn lửa cho đến khi màn đêm buông xuống, tôi nuôi bóng tối - bây giờ ánh sáng đã chiến thắng."},{"lang":"zh-CN","name":"我喂养火焰直到黑夜结束，我喂养黑暗——现在光明胜利了。"},{"lang":"hi-IN","name":"मैं रात होने तक लौ को खिलाता हूं, मैंने अंधेरे को खिलाया - अब प्रकाश जीत गया है।"},{"lang":"th-TH","name":"ฉันป้อนเปลวไฟจนถึงเวลากลางคืน ฉันป้อนความมืด - ตอนนี้แสงสว่างได้ชนะแล้ว"},{"lang":"tr-TR","name":"Gece bitene kadar alevi besliyorum, karanlığı besliyorum; artık ışık kazandı."},{"lang":"pt-BR","name":"Eu alimento a chama até a noite acabar, eu alimentei a escuridão - agora a luz venceu."},{"lang":"de-DE","name":"Ich füttere die Flamme, bis die Nacht vorüber ist, ich füttere die Dunkelheit – jetzt hat das Licht gesiegt."},{"lang":"id-ID","name":"Aku menyalakan api sampai malam selesai, aku menyalakan kegelapan - kini terang menang."},{"lang":"fr-FR","name":"J\u0027alimente la flamme jusqu\u0027à la fin de la nuit, j\u0027alimente l\u0027obscurité - maintenant la lumière a gagné."}]},{"id":82,"name":"I fight for peace, I fight for men, I fought before — I’ll fight again.","transcription":"","translates":[{"lang":"ru-RU","name":"Я борюсь за мир, я борюсь за людей, я сражался раньше — я буду сражаться снова."},{"lang":"vi-VN","name":"Tôi đấu tranh vì hòa bình, tôi chiến đấu vì đàn ông, tôi đã chiến đấu trước đây - tôi sẽ chiến đấu một lần nữa."},{"lang":"zh-CN","name":"我为和平而战，我为人类而战，我以前曾战斗过——我会再次战斗。"},{"lang":"hi-IN","name":"मैं शांति के लिए लड़ता हूं, मैं मनुष्यों के लिए लड़ता हूं, मैं पहले भी लड़ चुका हूं - मैं फिर लड़ूंगा।"},{"lang":"th-TH","name":"ฉันต่อสู้เพื่อสันติภาพ ฉันต่อสู้เพื่อผู้ชาย ฉันต่อสู้มาก่อน ฉันจะสู้อีกครั้ง"},{"lang":"tr-TR","name":"Barış için savaşıyorum, erkekler için savaşıyorum, daha önce de savaştım, yine savaşacağım."},{"lang":"pt-BR","name":"Luto pela paz, luto pelos homens, lutei antes – lutarei de novo."},{"lang":"de-DE","name":"Ich kämpfe für den Frieden, ich kämpfe für Männer, ich habe schon einmal gekämpft – ich werde wieder kämpfen."},{"lang":"id-ID","name":"Saya berjuang untuk perdamaian, saya berjuang untuk laki-laki, saya berjuang sebelumnya – saya akan berjuang lagi."},{"lang":"fr-FR","name":"Je me bats pour la paix, je me bats pour les hommes, je me suis battu avant – je me battrai encore."}]},{"id":83,"name":"I freeze the time, my heart’s unspoken, I froze the pain — it’s frozen, broken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я время замораживаю, сердце мое невысказанное, Я замораживаю боль — она заморожена, разбита."},{"lang":"vi-VN","name":"Tôi đóng băng thời gian, trái tim tôi không nói nên lời, tôi đóng băng nỗi đau - nó đóng băng, tan vỡ."},{"lang":"zh-CN","name":"我冻结了时间，我的心不言而喻，我冻结了痛苦——它被冻结了，破碎了。"},{"lang":"hi-IN","name":"मैंने समय को जमा दिया है, मेरा दिल अनकहा है, मैंने दर्द को जमा दिया है - यह जम गया है, टूट गया है।"},{"lang":"th-TH","name":"ฉันหยุดเวลา หัวใจไม่พูด ฉันแช่แข็งความเจ็บปวด มันแช่แข็ง แตกสลาย"},{"lang":"tr-TR","name":"Zamanı donduruyorum, dile getirilmemiş kalbim, acıyı donduruyorum; donmuş, kırılmış."},{"lang":"pt-BR","name":"Congelo o tempo, meu coração não é dito, congelei a dor - está congelada, quebrada."},{"lang":"de-DE","name":"Ich friere die Zeit ein, mein Herz ist unausgesprochen, ich friere den Schmerz ein – er ist eingefroren, gebrochen."},{"lang":"id-ID","name":"Aku membekukan waktu, hatiku tak terucapkan, aku membekukan rasa sakit – membeku, hancur."},{"lang":"fr-FR","name":"Je fige le temps, mon cœur est inexprimé, je fige la douleur – elle est figée, brisée."}]},{"id":84,"name":"I hang my dreams where stars are strung, I hung my hope — it still has sung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вешаю свои мечты там, где нанизаны звезды, Я вешаю свою надежду — она все еще поет."},{"lang":"vi-VN","name":"Tôi treo những giấc mơ của mình nơi những ngôi sao được xâu chuỗi, tôi treo hy vọng của mình - nó vẫn hát vang."},{"lang":"zh-CN","name":"我把我的梦想挂在星星串起来的地方，我把我的希望挂在了那里——它仍然在歌唱。"},{"lang":"hi-IN","name":"मैंने अपने सपनों को वहां लटकाया है जहां तारे बंधे हैं, मैंने अपनी आशा को लटकाया है - यह अभी भी गा रही है।"},{"lang":"th-TH","name":"ฉันแขวนความฝันของฉันไว้ที่ดวงดาวแขวน ฉันแขวนความหวัง - มันยังคงร้องเพลงอยู่"},{"lang":"tr-TR","name":"Hayallerimi yıldızların dizili olduğu yere astım, umudumu astım; hala şarkı söylüyor."},{"lang":"pt-BR","name":"Penduro meus sonhos onde as estrelas estão penduradas, pendurei minha esperança - ela ainda cantou."},{"lang":"de-DE","name":"Ich hänge meine Träume dort auf, wo Sterne aufgereiht sind, ich habe meine Hoffnung aufgehängt – sie hat immer noch gesungen."},{"lang":"id-ID","name":"Aku menggantungkan mimpiku di tempat bintang-bintang digantung, aku menggantungkan harapanku – harapan itu masih tetap bernyanyi."},{"lang":"fr-FR","name":"J\u0027accroche mes rêves là où sont accrochées les étoiles, j\u0027accroche mon espoir — il a encore chanté."}]},{"id":85,"name":"I lay the book beside the bed, I laid my fears — they’re cold and dead.","transcription":"","translates":[{"lang":"ru-RU","name":"Я кладу книгу возле кровати, я кладу свои страхи — они холодны и мертвы."},{"lang":"vi-VN","name":"Tôi đặt cuốn sách cạnh giường, tôi đặt nỗi sợ hãi của mình - chúng lạnh lẽo và chết chóc."},{"lang":"zh-CN","name":"我把书放在床边，我把恐惧放在一边——它们冰冷而死寂。"},{"lang":"hi-IN","name":"मैंने बिस्तर के पास किताब रखी, मैंने अपने डर रखे - वे ठंडे और मर चुके हैं।"},{"lang":"th-TH","name":"ฉันวางหนังสือไว้ข้างเตียง วางความกลัว มันหนาวและตายไปแล้ว"},{"lang":"tr-TR","name":"Kitabı yatağın yanına koyuyorum, korkularımı ortaya koyuyorum; onlar soğuk ve ölü."},{"lang":"pt-BR","name":"Coloquei o livro ao lado da cama, coloquei meus medos – eles estão frios e mortos."},{"lang":"de-DE","name":"Ich lege das Buch neben das Bett, ich lege meine Ängste ab – sie sind kalt und tot."},{"lang":"id-ID","name":"Saya meletakkan buku itu di samping tempat tidur, saya meletakkan ketakutan saya - ketakutan itu dingin dan mati."},{"lang":"fr-FR","name":"Je pose le livre à côté du lit, j’ai posé mes peurs – elles sont froides et mortes."}]},{"id":86,"name":"I lead the song, I lead the line, I led them once — the lead was mine.","transcription":"","translates":[{"lang":"ru-RU","name":"Я веду песню, я веду строй, я вел их один раз — ведущая была моя."},{"lang":"vi-VN","name":"Tôi dẫn dắt bài hát, tôi dẫn dắt họ, tôi đã dẫn dắt họ một lần - người dẫn đầu là của tôi."},{"lang":"zh-CN","name":"我领唱这首歌，我领唱，我领唱过一次——领唱是我的。"},{"lang":"hi-IN","name":"मैं गीत का नेतृत्व करता हूं, मैं पंक्ति का नेतृत्व करता हूं, मैंने एक बार उनका नेतृत्व किया था - नेतृत्व मेरा था।"},{"lang":"th-TH","name":"ฉันเป็นผู้นำเพลง ฉันเป็นผู้นำ ฉันเป็นผู้นำครั้งหนึ่ง - ผู้นำเป็นของฉัน"},{"lang":"tr-TR","name":"Şarkıyı ben yönetiyorum, sırayı ben yönetiyorum, onlara bir kez liderlik ettim; başrol benimdi."},{"lang":"pt-BR","name":"Eu lidero a música, lidero a linha, liderei-os uma vez - a liderança era minha."},{"lang":"de-DE","name":"Ich führe das Lied an, ich führe die Linie, ich habe sie einmal angeführt – die Führung gehörte mir."},{"lang":"id-ID","name":"Saya memimpin lagunya, saya memimpin barisnya, saya memimpin mereka sekali - memimpin adalah milik saya."},{"lang":"fr-FR","name":"Je mène la chanson, je mène la ligne, je les ai dirigés une fois – le rôle principal était le mien."}]},{"id":87,"name":"I leave the past behind the door, I left it all — I’ll leave no more.","transcription":"","translates":[{"lang":"ru-RU","name":"Я оставляю прошлое за дверью, я оставил всё — больше не оставлю."},{"lang":"vi-VN","name":"Tôi để lại quá khứ sau cánh cửa, tôi đã bỏ lại tất cả - tôi sẽ không rời xa nữa."},{"lang":"zh-CN","name":"我把过去留在门后，我把一切都留下了——我不会再留下了。"},{"lang":"hi-IN","name":"मैं अतीत को दरवाजे के पीछे छोड़ देता हूँ, मैंने यह सब छोड़ दिया है - मैं अब और नहीं छोड़ूँगा।"},{"lang":"th-TH","name":"ฉันทิ้งอดีตไว้หลังประตู ฉันทิ้งมันทั้งหมด ฉันจะไม่ทิ้งมันอีกต่อไป"},{"lang":"tr-TR","name":"Geçmişi kapının ardında bırakıyorum, hepsini bıraktım; artık bırakmayacağım."},{"lang":"pt-BR","name":"Deixo o passado atrás da porta, deixei tudo – não vou mais embora."},{"lang":"de-DE","name":"Ich lasse die Vergangenheit hinter der Tür, ich habe alles zurückgelassen – ich werde nicht mehr zurücklassen."},{"lang":"id-ID","name":"Saya meninggalkan masa lalu di balik pintu, saya meninggalkan semuanya - saya tidak akan meninggalkannya lagi."},{"lang":"fr-FR","name":"Je laisse le passé derrière la porte, j’ai tout laissé – je n’en laisserai plus."}]},{"id":88,"name":"I mean no harm, but hearts have bled, I meant the truth — enough was said.","transcription":"","translates":[{"lang":"ru-RU","name":"Я не имею в виду никакого вреда, но сердца истекли кровью, я имел в виду правду — было сказано достаточно."},{"lang":"vi-VN","name":"Ý tôi là không có hại gì, nhưng trái tim đã rỉ máu, ý tôi là sự thật - đã nói đủ rồi."},{"lang":"zh-CN","name":"我无意伤害，但心已经流血了，我是说实话——已经说得够多了。"},{"lang":"hi-IN","name":"मेरा मतलब कोई नुकसान नहीं है, लेकिन दिलों का खून बह गया है, मेरा मतलब सच था - बहुत कुछ कहा जा चुका है।"},{"lang":"th-TH","name":"ฉันหมายถึงไม่มีอันตรายใด ๆ แต่หัวใจมีเลือดออก ฉันหมายถึงความจริง - พูดมามากพอแล้ว"},{"lang":"tr-TR","name":"Zarar vermek istemem ama yürekler kanadı, gerçeği kastettim; yeteri kadar söylendi."},{"lang":"pt-BR","name":"Não pretendo fazer mal, mas os corações sangraram, eu quis dizer a verdade - o suficiente foi dito."},{"lang":"de-DE","name":"Ich meine nichts Schlimmes, aber Herzen haben geblutet, ich meinte die Wahrheit – es wurde genug gesagt."},{"lang":"id-ID","name":"Maksudku tidak ada salahnya, tapi hati telah berdarah, maksudku kebenarannya - cukup sudah dikatakan."},{"lang":"fr-FR","name":"Je ne veux pas de mal, mais les cœurs ont saigné, je voulais dire la vérité – on en a assez dit."}]},{"id":89,"name":"I ride the storm, I ride the wave, I rode for love — I’ve ridden brave.","transcription":"","translates":[{"lang":"ru-RU","name":"Я оседлал шторм, я оседлал волну, я ехал ради любви — я ехал храбро."},{"lang":"vi-VN","name":"Tôi cưỡi cơn bão, tôi cưỡi sóng, tôi cưỡi ngựa vì tình yêu - Tôi đã cưỡi ngựa dũng cảm."},{"lang":"zh-CN","name":"我乘风破浪，乘风破浪，我为爱而行——我勇敢前行。"},{"lang":"hi-IN","name":"मैं तूफान की सवारी करता हूं, मैं लहर की सवारी करता हूं, मैं प्यार की सवारी करता हूं - मैंने बहादुरी की सवारी की है।"},{"lang":"th-TH","name":"ฉันขี่พายุ ฉันขี่คลื่น ฉันขี่เพื่อความรัก ฉันขี่อย่างกล้าหาญ"},{"lang":"tr-TR","name":"Fırtınaya bindim, dalgaya bindim, aşk için sürdüm; cesurca sürdüm."},{"lang":"pt-BR","name":"Eu cavalgo a tempestade, cavalgo a onda, cavalgo por amor - cavalguei com coragem."},{"lang":"de-DE","name":"Ich reite auf dem Sturm, ich reite auf der Welle, ich bin aus Liebe geritten – ich bin mutig geritten."},{"lang":"id-ID","name":"Saya mengendarai badai, saya mengendarai ombak, saya berkendara demi cinta - saya berkendara dengan berani."},{"lang":"fr-FR","name":"Je surfe sur la tempête, je surfe sur la vague, j\u0027ai chevauché par amour – j\u0027ai chevauché courageusement."}]},{"id":90,"name":"I ring again when morning’s young, I rang before — the tone has rung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я звоню еще раз, когда утро только начинается, Я звонил раньше — тон прозвенел."},{"lang":"vi-VN","name":"Tôi lại gọi khi trời vừa sáng, tôi đã gọi trước - chuông đã reo."},{"lang":"zh-CN","name":"黎明时分，我再次按铃，我以前曾按过铃——铃声已经响起。"},{"lang":"hi-IN","name":"मैं फिर से बजाता हूँ जब सुबह जवान होती है, मैंने पहले भी बजाया था - स्वर बज चुका है।"},{"lang":"th-TH","name":"ฉันดังขึ้นอีกครั้งเมื่อยังรุ่ง ฉันดังขึ้นก่อนหน้านี้ - น้ำเสียงดังขึ้น"},{"lang":"tr-TR","name":"Sabah erkenden tekrar zili çalıyorum, daha önce de çalmıştım, zil çalmıştı."},{"lang":"pt-BR","name":"Toco novamente quando é manhã, já liguei antes - o tom já tocou."},{"lang":"de-DE","name":"Ich klingele noch einmal, wenn der Morgen jung ist, ich habe schon einmal geklingelt – der Ton hat geklingelt."},{"lang":"id-ID","name":"Saya menelepon lagi ketika pagi masih muda, saya menelepon sebelumnya - nadanya sudah berbunyi."},{"lang":"fr-FR","name":"Je rappelle quand le matin se lève, j\u0027ai déjà sonné — la tonalité a sonné."}]},{"id":91,"name":"I rise from dust, from ash and stone, I rose for life — I’ve risen, grown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я восстаю из праха, из пепла и камня, Я восстал для жизни – Я воскрес, вырос."},{"lang":"vi-VN","name":"Tôi trỗi dậy từ cát bụi, từ tro và đá, tôi trỗi dậy để sống - tôi đã sống lại, trưởng thành."},{"lang":"zh-CN","name":"我从尘土、灰烬和石头中升起，我为生命而升起——我已经升起、成长。"},{"lang":"hi-IN","name":"मैं धूल से, राख और पत्थर से उठा हूं, मैं जीवन के लिए उठा हूं - मैं उठा हूं, बड़ा हुआ हूं।"},{"lang":"th-TH","name":"ฉันลุกขึ้นจากฝุ่น จากเถ้าและหิน ฉันลุกขึ้นเพื่อชีวิต - ฉันฟื้นคืนชีพแล้ว เติบโตแล้ว"},{"lang":"tr-TR","name":"Tozdan, külden ve taştan doğdum, ömür boyu yükseldim; yükseldim, büyüdüm."},{"lang":"pt-BR","name":"Eu me levanto do pó, das cinzas e da pedra, ressuscitei para a vida - ressuscitei, cresci."},{"lang":"de-DE","name":"Ich erhebe mich aus Staub, aus Asche und Stein, ich erhebe mich zum Leben – ich bin erstanden, gewachsen."},{"lang":"id-ID","name":"Saya bangkit dari debu, dari abu dan batu, saya bangkit untuk hidup – saya telah bangkit, tumbuh."},{"lang":"fr-FR","name":"Je m’élève de la poussière, des cendres et de la pierre, je suis ressuscité pour la vie – je suis ressuscité, j’ai grandi."}]},{"id":92,"name":"I seek the path the stars have taught, I sought for peace — and found the thought.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ищу путь, указанный звездами, я искал мира — и нашел мысль."},{"lang":"vi-VN","name":"Tôi tìm kiếm con đường mà các ngôi sao đã chỉ dạy, tôi tìm kiếm sự bình yên - và tìm thấy ý nghĩ."},{"lang":"zh-CN","name":"我寻找星星教导的道路，我寻找和平——并找到了思想。"},{"lang":"hi-IN","name":"मैं उस रास्ते की तलाश करता हूं जो सितारों ने सिखाया है, मैंने शांति की तलाश की - और विचार पाया।"},{"lang":"th-TH","name":"ฉันแสวงหาเส้นทางที่ดวงดาวสอน ฉันแสวงหาความสงบสุข และค้นพบความคิดนั้น"},{"lang":"tr-TR","name":"Yıldızların öğrettiği yolu arıyorum, huzuru aradım ve o düşünceyi buldum."},{"lang":"pt-BR","name":"Busco o caminho que as estrelas ensinaram, busquei a paz - e encontrei o pensamento."},{"lang":"de-DE","name":"Ich suche den Weg, den die Sterne gelehrt haben, ich suchte nach Frieden – und habe den Gedanken gefunden."},{"lang":"id-ID","name":"Saya mencari jalan yang diajarkan bintang-bintang, saya mencari kedamaian - dan menemukan pemikiran tersebut."},{"lang":"fr-FR","name":"Je cherche le chemin que les étoiles m\u0027ont enseigné, j\u0027ai cherché la paix et j\u0027ai trouvé la pensée."}]},{"id":93,"name":"I sell my pain for joy instead, I sold my tears — the past is dead.","transcription":"","translates":[{"lang":"ru-RU","name":"Вместо этого я продаю свою боль за радость, я продал свои слезы — прошлое мертво."},{"lang":"vi-VN","name":"Thay vào đó tôi bán nỗi đau lấy niềm vui, tôi bán nước mắt - quá khứ đã chết."},{"lang":"zh-CN","name":"相反，我出卖我的痛苦换取快乐，我出卖我的眼泪——过去已经死了。"},{"lang":"hi-IN","name":"मैं खुशी के लिए अपना दर्द बेचता हूं, इसके बजाय मैंने अपने आंसू बेचे - अतीत मर चुका है।"},{"lang":"th-TH","name":"ฉันขายความเจ็บปวดเพื่อความสุขแทน ขายน้ำตา อดีตได้ตายไปแล้ว"},{"lang":"tr-TR","name":"Acımı sevinç için satıyorum, gözyaşlarımı satıyorum; geçmiş öldü."},{"lang":"pt-BR","name":"Em vez disso, vendo minha dor por alegria, vendi minhas lágrimas - o passado está morto."},{"lang":"de-DE","name":"Stattdessen verkaufe ich meinen Schmerz für Freude, ich verkaufe meine Tränen – die Vergangenheit ist tot."},{"lang":"id-ID","name":"Aku malah menjual rasa sakitku demi kebahagiaan, aku menjual air mataku – masa lalu sudah mati."},{"lang":"fr-FR","name":"À la place, je vends ma douleur contre de la joie, j\u0027ai vendu mes larmes – le passé est mort."}]},{"id":94,"name":"I send a note, a soft refrain, I sent my love — it stayed in rain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я посылаю записку, тихий рефрен, Я посылаю свою любовь — она осталась под дождем."},{"lang":"vi-VN","name":"Tôi gửi một lời nhắn, một điệp khúc nhẹ nhàng, tôi gửi tình yêu của mình - trời vẫn mưa."},{"lang":"zh-CN","name":"我寄出一张纸条，一句轻柔的副歌，寄出我的爱——它留在了雨中。"},{"lang":"hi-IN","name":"मैंने एक नोट भेजा, एक नरम परहेज, मैंने अपना प्यार भेजा - यह बारिश में रुका रहा।"},{"lang":"th-TH","name":"ฉันส่งข้อความไป ละเว้นอย่างแผ่วเบา ฉันส่งความรักของฉันไป ฝนยังคงตกอยู่"},{"lang":"tr-TR","name":"Bir not gönderdim, yumuşak bir nakarat, sevgimi gönderdim - yağmurda kaldı."},{"lang":"pt-BR","name":"Mando um bilhete, um refrão suave, mandei lembranças - ficou na chuva."},{"lang":"de-DE","name":"Ich sende eine Nachricht, einen sanften Refrain, ich sende meine Grüße – es blieb im Regen."},{"lang":"id-ID","name":"Aku mengirimkan pesan, sebuah refrain yang lembut, aku mengirimkan cintaku - tetap di tengah hujan."},{"lang":"fr-FR","name":"J\u0027envoie un mot, un doux refrain, j\u0027ai envoyé mon amour - il est resté sous la pluie."}]},{"id":95,"name":"I set my heart where dreams are met, I set my soul — I won’t regret.","transcription":"","translates":[{"lang":"ru-RU","name":"Сердце свое положил туда, где сбываются мечты, душу свою положил — не пожалею."},{"lang":"vi-VN","name":"Tôi đặt trái tim mình nơi những giấc mơ được đáp ứng, tôi đặt tâm hồn mình - tôi sẽ không hối hận."},{"lang":"zh-CN","name":"我把我的心放在实现梦想的地方，我把我的灵魂放在了哪里——我不会后悔。"},{"lang":"hi-IN","name":"मैंने अपना दिल वहां लगाया जहां सपने पूरे होते हैं, मैंने अपनी आत्मा लगायी - मुझे अफसोस नहीं होगा।"},{"lang":"th-TH","name":"ฉันตั้งหัวใจของฉันไว้ที่ซึ่งความฝันฉันตั้งจิตวิญญาณของฉัน - ฉันจะไม่เสียใจ"},{"lang":"tr-TR","name":"Kalbimi hayallerin buluştuğu yere koydum, ruhumu koydum; pişman olmayacağım."},{"lang":"pt-BR","name":"Coloquei meu coração onde os sonhos são realizados, coloquei minha alma - não vou me arrepender."},{"lang":"de-DE","name":"Ich setze mein Herz dorthin, wo Träume erfüllt werden, ich setze meine Seele dorthin – ich werde es nicht bereuen."},{"lang":"id-ID","name":"Saya menetapkan hati saya di mana impian terpenuhi, saya menetapkan jiwa saya – saya tidak akan menyesal."},{"lang":"fr-FR","name":"J\u0027ai mis mon cœur là où les rêves se réalisent, j\u0027ai mis mon âme – je ne regretterai pas."}]},{"id":96,"name":"I shake my fear when night has taken, I shook the dark — my hope’s awakened.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стряхиваю свой страх, когда наступает ночь, я стряхиваю тьму — моя надежда просыпается."},{"lang":"vi-VN","name":"Tôi rũ bỏ nỗi sợ hãi khi màn đêm buông xuống, tôi rũ bỏ bóng tối - niềm hy vọng của tôi đã thức tỉnh."},{"lang":"zh-CN","name":"当夜幕降临时，我摆脱了恐惧，我摆脱了黑暗——我的希望被唤醒了。"},{"lang":"hi-IN","name":"जब रात हो गई तो मैंने अपने डर को हिलाया, मैंने अंधेरे को हिलाया - मेरी आशा जाग गई।"},{"lang":"th-TH","name":"ฉันเขย่าความกลัวของฉันเมื่อกลางคืนผ่านไป ฉันเขย่าความมืด - ความหวังของฉันตื่นขึ้นแล้ว"},{"lang":"tr-TR","name":"Gece çöktüğünde korkumu sallıyorum, karanlığı sarsıyorum; umudum uyandı."},{"lang":"pt-BR","name":"Sacudo meu medo quando a noite chega, sacudo a escuridão - minha esperança despertou."},{"lang":"de-DE","name":"Ich schüttele meine Angst ab, wenn die Nacht hereinbricht, ich schüttele die Dunkelheit – meine Hoffnung ist erwacht."},{"lang":"id-ID","name":"Aku menghilangkan rasa takutku ketika malam telah tiba, aku mengguncang kegelapan – harapanku terbangun."},{"lang":"fr-FR","name":"Je secoue ma peur quand la nuit est tombée, j\u0027ai secoué l\u0027obscurité – mon espoir s\u0027est réveillé."}]},{"id":97,"name":"I shoot the sky, my arrow’s gone, I shot my dream — yet still it shone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стреляю в небо, моя стрела ушла, я выстрелил в свою мечту — но она все еще сияла."},{"lang":"vi-VN","name":"Tôi bắn lên bầu trời, mũi tên của tôi bay mất, tôi bắn trúng giấc mơ của mình - nhưng nó vẫn tỏa sáng."},{"lang":"zh-CN","name":"我射出了天空，我的箭消失了，我射出了我的梦想——但它仍然闪耀。"},{"lang":"hi-IN","name":"मैंने आकाश पर निशाना साधा, मेरा तीर चला गया, मैंने अपना सपना देखा - फिर भी वह चमकता रहा।"},{"lang":"th-TH","name":"ฉันยิงท้องฟ้า ลูกธนูของฉันหายไป ฉันยิงความฝันของฉัน แต่ก็ยังส่องแสงอยู่"},{"lang":"tr-TR","name":"Gökyüzüne ateş ediyorum, okum gitti, rüyamı vurdum ama yine de parlıyordu."},{"lang":"pt-BR","name":"Eu atiro no céu, minha flecha se foi, eu atirei no meu sonho - mas ainda assim ele brilhou."},{"lang":"de-DE","name":"Ich schieße in den Himmel, mein Pfeil ist weg, ich habe meinen Traum geschossen – und doch leuchtete er immer noch."},{"lang":"id-ID","name":"Aku menembak langit, panahku hilang, aku menembakkan mimpiku - namun mimpi itu tetap bersinar."},{"lang":"fr-FR","name":"Je tire sur le ciel, ma flèche a disparu, j\u0027ai tiré sur mon rêve – et pourtant il brillait toujours."}]},{"id":98,"name":"I shut the door on what I’ve done, I shut it twice — the day’s begun.","transcription":"","translates":[{"lang":"ru-RU","name":"Я закрыл дверь тому, что сделал, я закрыл ее дважды — день начался."},{"lang":"vi-VN","name":"Tôi đóng cửa lại những gì tôi đã làm, tôi đóng nó hai lần - ngày đã bắt đầu."},{"lang":"zh-CN","name":"我对自己所做的事关上了门，我关上了两次——新的一天开始了。"},{"lang":"hi-IN","name":"मैंने जो किया है उस पर मैंने दरवाज़ा बंद कर दिया है, मैंने इसे दो बार बंद किया है - दिन की शुरुआत हो चुकी है।"},{"lang":"th-TH","name":"ฉันปิดประตูในสิ่งที่ฉันทำลงไป และปิดมันสองครั้ง — วันนั้นได้เริ่มต้นขึ้นแล้ว"},{"lang":"tr-TR","name":"Yaptığım şeyin kapısını kapattım, iki kez kapattım; gün başladı."},{"lang":"pt-BR","name":"Fechei a porta ao que fiz, fechei-a duas vezes – o dia começou."},{"lang":"de-DE","name":"Ich schließe die Tür zu dem, was ich getan habe, ich schließe sie zweimal – der Tag hat begonnen."},{"lang":"id-ID","name":"Saya menutup pintu atas apa yang telah saya lakukan, saya menutupnya dua kali - hari telah dimulai."},{"lang":"fr-FR","name":"J’ai fermé la porte à ce que j’ai fait, je l’ai fermée deux fois – la journée a commencé."}]},{"id":99,"name":"I sing the night, the stars among, I sang of peace — my song is sung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пою ночь, звезды среди, Я пел мир — моя песня спета."},{"lang":"vi-VN","name":"Tôi hát trong đêm, giữa những vì sao, tôi hát về hòa bình - bài hát của tôi được hát."},{"lang":"zh-CN","name":"我歌唱夜晚，群星环绕，我歌唱和平——我的歌声已被唱响。"},{"lang":"hi-IN","name":"मैं रात गाता हूं, सितारों के बीच, मैं शांति का गीत गाता हूं - मेरा गीत गाया जाता है।"},{"lang":"th-TH","name":"ฉันร้องเพลงในยามค่ำคืน ดวงดาวอยู่ท่ามกลาง ฉันร้องเพลงแห่งสันติภาพ - บทเพลงของฉันถูกขับร้อง"},{"lang":"tr-TR","name":"Geceyi söylüyorum, yıldızlar arasında, barışı söyledim, benim şarkım söylendi."},{"lang":"pt-BR","name":"Canto a noite, as estrelas entre, cantei a paz - minha canção é cantada."},{"lang":"de-DE","name":"Ich singe die Nacht, die Sterne unter ihnen, ich sang den Frieden – mein Lied ist gesungen."},{"lang":"id-ID","name":"Aku bernyanyi di malam hari, bintang-bintang di antara, aku bernyanyi kedamaian – laguku dinyanyikan."},{"lang":"fr-FR","name":"Je chante la nuit, parmi les étoiles, j\u0027ai chanté la paix — ma chanson est chantée."}]},{"id":100,"name":"I sit by fire till stars are spun, I sat through night — my rest is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сижу у огня, пока звезды не закружатся, Я просидел ночь — мой отдых окончен."},{"lang":"vi-VN","name":"Tôi ngồi bên đống lửa cho đến khi sao quay tròn, tôi ngồi suốt đêm - phần còn lại của tôi đã xong."},{"lang":"zh-CN","name":"我坐在火边直到星星旋转，我坐了一整夜——我的休息结束了。"},{"lang":"hi-IN","name":"मैं तारे टूटने तक आग के पास बैठा रहा, मैं पूरी रात बैठा रहा - मेरा आराम हो गया।"},{"lang":"th-TH","name":"ฉันนั่งข้างกองไฟจนดวงดาวหมุน ฉันนั่งตลอดทั้งคืน การพักผ่อนของฉันจบลงแล้ว"},{"lang":"tr-TR","name":"Yıldızlar dönene kadar ateşin yanında oturdum, gece boyunca oturdum, dinlenmem bitti."},{"lang":"pt-BR","name":"Sento-me perto do fogo até que as estrelas girem, sentei-me durante a noite - meu descanso acabou."},{"lang":"de-DE","name":"Ich sitze am Feuer, bis sich die Sterne drehen, ich sitze die ganze Nacht – meine Ruhe ist vorbei."},{"lang":"id-ID","name":"Aku duduk di dekat api sampai bintang berputar, aku duduk sepanjang malam – istirahatku selesai."},{"lang":"fr-FR","name":"Je m\u0027assois près du feu jusqu\u0027à ce que les étoiles tournent, je reste assis toute la nuit - mon repos est terminé."}]},{"id":101,"name":"I sleep through waves that softly hum, I slept through storms — I’ve slept till sun.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сплю сквозь тихо гудящие волны, Я сплю сквозь бури — я сплю до солнца."},{"lang":"vi-VN","name":"Tôi ngủ trong tiếng sóng êm dịu, tôi ngủ trong giông bão - tôi đã ngủ đến tận mặt trời."},{"lang":"zh-CN","name":"我在轻柔嗡嗡的海浪中入睡，在暴风雨中入睡——我一直睡到太阳出来。"},{"lang":"hi-IN","name":"मैं उन लहरों के बीच सोया हूं जो धीरे-धीरे गुनगुनाती हैं, मैं तूफानों के बीच सोया हूं - मैं सूरज निकलने तक सोया हूं।"},{"lang":"th-TH","name":"ฉันนอนฝ่าคลื่นที่ส่งเสียงครวญครางเบา ๆ ฉันนอนฝ่าพายุ - ฉันนอนจนพระอาทิตย์แล้ว"},{"lang":"tr-TR","name":"Hafifçe uğultu yapan dalgaların arasında uyuyorum, fırtınaların ortasında uyuyorum; güneşe kadar uyudum."},{"lang":"pt-BR","name":"Durmo em meio a ondas que zumbem suavemente, dormi em meio a tempestades - dormi até o sol."},{"lang":"de-DE","name":"Ich schlafe durch sanft summende Wellen, ich habe durch Stürme geschlafen – ich habe bis zum Sonnenaufgang geschlafen."},{"lang":"id-ID","name":"Aku tidur di tengah ombak yang bersenandung lembut, aku tidur di tengah badai - aku tidur sampai matahari terbit."},{"lang":"fr-FR","name":"Je dors à travers des vagues qui bourdonnent doucement, j\u0027ai dormi à travers des tempêtes - j\u0027ai dormi jusqu\u0027au soleil."}]},{"id":102,"name":"I spend my strength for dreams I seek, I spent my heart — it burns each week.","transcription":"","translates":[{"lang":"ru-RU","name":"Я трачу свои силы на мечты, которые ищу, Я тратил свое сердце — оно горит каждую неделю."},{"lang":"vi-VN","name":"Tôi dành sức lực của mình cho những ước mơ mà tôi tìm kiếm, tôi dành cả trái tim mình - nó cháy bỏng mỗi tuần."},{"lang":"zh-CN","name":"我为我所追求的梦想付出了我的力量，我付出了我的心——它每周都在燃烧。"},{"lang":"hi-IN","name":"मैं अपने सपनों के लिए अपनी ताकत खर्च करता हूं, मैंने अपना दिल खर्च किया है - यह हर हफ्ते जलता है।"},{"lang":"th-TH","name":"ฉันใช้กำลังเพื่อความฝันที่ฉันแสวงหา ฉันใช้หัวใจ — มันเผาไหม้ทุกสัปดาห์"},{"lang":"tr-TR","name":"Gücümü aradığım hayaller için harcıyorum, kalbimi harcıyorum; her hafta yanıyor."},{"lang":"pt-BR","name":"Gasto minhas forças nos sonhos que busco, gastei meu coração - ele queima a cada semana."},{"lang":"de-DE","name":"Ich gebe meine Kraft für Träume aus, die ich suche, ich gebe mein Herz aus – es brennt jede Woche."},{"lang":"id-ID","name":"Saya menghabiskan kekuatan saya untuk impian yang saya cari, saya menghabiskan hati saya - itu membara setiap minggu."},{"lang":"fr-FR","name":"Je dépense mes forces pour les rêves que je cherche, j\u0027ai dépensé mon cœur – il brûle chaque semaine."}]},{"id":103,"name":"I stand again though hope is thin, I stood through loss — I’ve stood within.","transcription":"","translates":[{"lang":"ru-RU","name":"Я снова стою, хотя надежда слаба, Я выдержал потерю — я выстоял внутри."},{"lang":"vi-VN","name":"Tôi lại đứng lên dù hy vọng rất mong manh, tôi đã vượt qua mất mát - tôi đã đứng bên trong."},{"lang":"zh-CN","name":"尽管希望渺茫，但我再次站起来，我经历了损失——我已经站了起来。"},{"lang":"hi-IN","name":"मैं फिर से खड़ा हूं हालांकि आशा कम है, मैं नुकसान के बावजूद खड़ा हूं - मैं भीतर खड़ा हूं।"},{"lang":"th-TH","name":"ฉันยืนหยัดอีกครั้งแม้ว่าความหวังจะเบาบาง ฉันยืนหยัดผ่านความสูญเสีย — ฉันยืนอยู่ภายใน"},{"lang":"tr-TR","name":"Umudun zayıf olmasına rağmen yeniden ayağa kalktım, kayıplara rağmen ayakta kaldım - içeride durdum."},{"lang":"pt-BR","name":"Eu estou de novo, embora a esperança seja tênue, eu resisti à perda - eu permaneci dentro."},{"lang":"de-DE","name":"Ich stehe wieder auf, obwohl die Hoffnung gering ist, ich habe den Verlust überstanden – ich habe im Inneren gestanden."},{"lang":"id-ID","name":"Aku berdiri kembali meski harapan tipis, aku bertahan melewati kehilangan - aku berdiri di dalam."},{"lang":"fr-FR","name":"Je me tiens à nouveau même si l\u0027espoir est mince, j\u0027ai résisté à la perte - je suis resté à l\u0027intérieur."}]},{"id":104,"name":"I steal the moment, time won’t tell, I stole a glance — it’s stolen well.","transcription":"","translates":[{"lang":"ru-RU","name":"Я украл момент, время не покажет, Я украл взгляд — украден хорошо."},{"lang":"vi-VN","name":"Tôi đánh cắp khoảnh khắc, thời gian không trả lời, tôi đánh cắp một cái nhìn - nó đã đánh cắp rất tốt."},{"lang":"zh-CN","name":"我偷走了这一刻，时间不会证明一切，我偷看了一眼——偷得很好。"},{"lang":"hi-IN","name":"मैंने पल चुरा लिया, समय नहीं बताएगा, मैंने एक नज़र चुरा ली - यह अच्छी तरह से चुराया गया है।"},{"lang":"th-TH","name":"ฉันขโมยช่วงเวลา เวลาไม่บอก ฉันขโมยการมอง - มันถูกขโมยไปอย่างดี"},{"lang":"tr-TR","name":"Anı çalıyorum, zaman göstermez, bir bakışı çaldım, iyi çalındı."},{"lang":"pt-BR","name":"Roubo o momento, o tempo não dirá, roubei um olhar - foi bem roubado."},{"lang":"de-DE","name":"Ich stehle den Moment, die Zeit wird es nicht zeigen, ich habe einen Blick gestohlen – er ist gut gestohlen."},{"lang":"id-ID","name":"Saya mencuri momen, waktu tidak dapat menjawabnya, saya mencuri pandang - momen tersebut dicuri dengan baik."},{"lang":"fr-FR","name":"Je vole l’instant, le temps ne nous le dira pas, j’ai volé un coup d’œil – c’est bien volé."}]},{"id":105,"name":"I swim through dark till light has come, I swam through fear — I’ve truly swum.","transcription":"","translates":[{"lang":"ru-RU","name":"Я плыву сквозь тьму, пока не наступит свет, Я плыву сквозь страх — я действительно плыву."},{"lang":"vi-VN","name":"Tôi bơi qua bóng tối cho đến khi ánh sáng ló dạng, tôi bơi qua nỗi sợ hãi - tôi đã thực sự bơi được."},{"lang":"zh-CN","name":"我游过黑暗直到光明来临，我游过恐惧——我真正游过。"},{"lang":"hi-IN","name":"मैं अँधेरे में तब तक तैरता हूँ जब तक प्रकाश नहीं आ जाता, मैं डर के माध्यम से तैरता हूँ - मैं सचमुच तैर चुका हूँ।"},{"lang":"th-TH","name":"ฉันว่ายผ่านความมืดจนกระทั่งมีแสงสว่าง ฉันว่ายผ่านความกลัว - ฉันว่ายจริงๆ"},{"lang":"tr-TR","name":"Aydınlık gelene kadar karanlıkta yüzdüm, korkunun içinde yüzdüm; gerçekten yüzdüm."},{"lang":"pt-BR","name":"Nado na escuridão até a luz chegar, nadei no medo - nadei de verdade."},{"lang":"de-DE","name":"Ich schwimme durch die Dunkelheit, bis das Licht kommt, ich schwamm durch die Angst – ich bin wirklich geschwommen."},{"lang":"id-ID","name":"Saya berenang menembus kegelapan sampai terang datang, saya berenang melewati rasa takut - saya benar-benar berenang."},{"lang":"fr-FR","name":"Je nage dans l’obscurité jusqu’à ce que la lumière vienne, j’ai nagé dans la peur – j’ai vraiment nagé."}]},{"id":106,"name":"I swing my thoughts from wrong to right, I swung my heart — it found the light.","transcription":"","translates":[{"lang":"ru-RU","name":"Я качаю мысли от неправильного к правильному, Я качаю сердце — оно нашло свет."},{"lang":"vi-VN","name":"Tôi xoay chuyển suy nghĩ của mình từ sai sang đúng, tôi xoay chuyển trái tim mình - nó đã tìm thấy ánh sáng."},{"lang":"zh-CN","name":"我把我的想法从错误转向正确，我摇摆我的心——它找到了光明。"},{"lang":"hi-IN","name":"मैंने अपने विचारों को गलत से सही की ओर घुमाया, मैंने अपने दिल को घुमाया - उसे प्रकाश मिल गया।"},{"lang":"th-TH","name":"ฉันเหวี่ยงความคิดของฉันจากผิดไปขวา ฉันเหวี่ยงหัวใจ - มันพบแสงสว่าง"},{"lang":"tr-TR","name":"Düşüncelerimi yanlıştan sağa sallıyorum, kalbimi sallıyorum; ışığı buldu."},{"lang":"pt-BR","name":"Eu balancei meus pensamentos do errado para o certo, balancei meu coração - ele encontrou a luz."},{"lang":"de-DE","name":"Ich schwenke meine Gedanken von falsch nach rechts, ich schwenke mein Herz – es fand das Licht."},{"lang":"id-ID","name":"Aku mengayunkan pikiranku dari salah ke kanan, aku mengayunkan hatiku - ia menemukan cahaya."},{"lang":"fr-FR","name":"J\u0027ai balancé mes pensées du mal au bien, j\u0027ai balancé mon cœur – il a trouvé la lumière."}]},{"id":107,"name":"I teach my mind what love has taught, I taught my soul — it can’t be bought.","transcription":"","translates":[{"lang":"ru-RU","name":"Я учу свой разум тому, чему научила любовь, я научил свою душу — ее нельзя купить."},{"lang":"vi-VN","name":"Tôi dạy tâm trí mình những gì tình yêu đã dạy, tôi dạy tâm hồn mình - nó không thể mua được."},{"lang":"zh-CN","name":"我教我的思想爱所教的东西，我教我的灵魂——它是买不来的。"},{"lang":"hi-IN","name":"मैं अपने दिमाग को वही सिखाता हूं जो प्यार ने सिखाया है, मैंने अपनी आत्मा को सिखाया है - इसे खरीदा नहीं जा सकता।"},{"lang":"th-TH","name":"ฉันสอนจิตใจของฉันว่าความรักสอนอะไร ฉันสอนจิตวิญญาณของฉัน มันซื้อไม่ได้"},{"lang":"tr-TR","name":"Aşkın öğrettiği şeyi zihnime öğretiyorum, ruhuma öğrettim; bu satın alınamaz."},{"lang":"pt-BR","name":"Ensino à minha mente o que o amor ensinou, ensinei à minha alma – ela não pode ser comprada."},{"lang":"de-DE","name":"Ich lehre meinen Geist, was die Liebe gelehrt hat, ich habe meine Seele gelehrt – es kann nicht gekauft werden."},{"lang":"id-ID","name":"Aku mengajari pikiranku apa yang diajarkan cinta, aku mengajari jiwaku - itu tidak bisa dibeli."},{"lang":"fr-FR","name":"J’enseigne à mon esprit ce que l’amour a enseigné, j’ai enseigné à mon âme – cela ne s’achète pas."}]},{"id":108,"name":"I tear the veil of doubt apart, I tore the lie — it’s torn from heart.","transcription":"","translates":[{"lang":"ru-RU","name":"Я рву завесу сомнения, я рву ложь — она рвется из сердца."},{"lang":"vi-VN","name":"Tôi xé tan bức màn nghi ngờ, tôi xé bỏ lời nói dối - nó bị xé nát từ trái tim."},{"lang":"zh-CN","name":"我撕开怀疑的面纱，我撕碎了谎言——它从心里被撕裂了。"},{"lang":"hi-IN","name":"मैंने संदेह का पर्दा फाड़ दिया, मैंने झूठ को फाड़ दिया - यह दिल से फट गया।"},{"lang":"th-TH","name":"ฉันฉีกม่านแห่งความสงสัยออกจากกัน ฉันฉีกคำโกหก - มันฉีกออกจากใจ"},{"lang":"tr-TR","name":"Şüphe perdesini yırttım, yalanı yırttım; kalpten yırtıldı."},{"lang":"pt-BR","name":"Rasguei o véu da dúvida, rasguei a mentira – ela foi arrancada do coração."},{"lang":"de-DE","name":"Ich zerreiße den Schleier des Zweifels, ich zerreiße die Lüge – sie ist aus dem Herzen gerissen."},{"lang":"id-ID","name":"Aku merobek tabir keraguan, aku merobek kebohongan – kebohongan itu terkoyak dari hati."},{"lang":"fr-FR","name":"Je déchire le voile du doute, j’ai déchiré le mensonge – il est arraché du cœur."}]},{"id":109,"name":"I throw the seed, the field has grown, I threw my dream — it’s newly sown.","transcription":"","translates":[{"lang":"ru-RU","name":"Бросаю семя, поле выросло, Мечту свою бросил — она только что засеяна."},{"lang":"vi-VN","name":"Tôi ném hạt giống, cánh đồng đã lớn lên, tôi ném giấc mơ của mình - nó mới được gieo."},{"lang":"zh-CN","name":"我撒下种子，田地长大了，我撒下我的梦想——它是新播下的。"},{"lang":"hi-IN","name":"मैंने बीज फेंका, खेत बड़ा हो गया है, मैंने अपना सपना फेंक दिया - यह नया बोया गया है।"},{"lang":"th-TH","name":"ฉันหว่านเมล็ดพืช ทุ่งนาได้เติบโต ฉันโยนความฝันของฉัน มันเพิ่งหว่านลง"},{"lang":"tr-TR","name":"Tohumu attım, tarla büyüdü, hayalimi attım; yeni ekildi."},{"lang":"pt-BR","name":"Eu jogo a semente, o campo cresceu, eu joguei o meu sonho – está semeado recentemente."},{"lang":"de-DE","name":"Ich werfe die Saat, das Feld ist gewachsen, ich habe meinen Traum geworfen – es ist neu gesät."},{"lang":"id-ID","name":"Aku membuang benihnya, ladang sudah tumbuh, aku membuang mimpiku – mimpiku baru saja ditabur."},{"lang":"fr-FR","name":"Je jette la graine, le champ a grandi, j’ai jeté mon rêve – il vient d’être semé."}]},{"id":110,"name":"I understand what time has shown, I understood — I’ve always known.","transcription":"","translates":[{"lang":"ru-RU","name":"Я понимаю, что показало время, я понял — я всегда знал."},{"lang":"vi-VN","name":"Tôi hiểu những gì thời gian đã thể hiện, tôi hiểu - tôi luôn biết."},{"lang":"zh-CN","name":"我明白时间所展现的一切，我明白——我一直都知道。"},{"lang":"hi-IN","name":"मैं समझता हूं कि समय ने क्या दिखाया है, मैं समझता हूं - मैं हमेशा से जानता हूं।"},{"lang":"th-TH","name":"ฉันเข้าใจว่าเวลาที่แสดงไว้ ฉันเข้าใจ — ฉันรู้มาตลอด"},{"lang":"tr-TR","name":"Zamanın neyi gösterdiğini anlıyorum, anladım; her zaman biliyordum."},{"lang":"pt-BR","name":"Eu entendo o que o tempo mostrou, eu entendi – sempre soube."},{"lang":"de-DE","name":"Ich verstehe, was die Zeit gezeigt hat, ich habe verstanden – ich habe es immer gewusst."},{"lang":"id-ID","name":"Saya memahami apa yang telah ditunjukkan oleh waktu, saya memahami — saya selalu mengetahuinya."},{"lang":"fr-FR","name":"Je comprends ce que le temps m’a montré, j’ai compris – je l’ai toujours su."}]},{"id":111,"name":"I wake to life when night has flown, I woke in truth — my eyes have shown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я просыпаюсь к жизни, когда пролетела ночь, я проснулся по правде - мои глаза показали."},{"lang":"vi-VN","name":"Tôi thức dậy khi màn đêm buông xuống, tôi thực sự thức dậy - mắt tôi đã lộ rõ."},{"lang":"zh-CN","name":"当夜幕降临时，我醒来，我真的醒了——我的眼睛已经表明了这一点。"},{"lang":"hi-IN","name":"जब रात बीत जाती है तो मैं जीवन के प्रति जागता हूं, मैं सच में जागता हूं - मेरी आंखों ने दिखाया है।"},{"lang":"th-TH","name":"ฉันตื่นขึ้นมามีชีวิตในยามค่ำคืน ฉันตื่นขึ้นในความเป็นจริง ดวงตาของฉันได้แสดงให้เห็นแล้ว"},{"lang":"tr-TR","name":"Gece uçup gittiğinde hayata uyanıyorum, hakikaten uyandım; gözlerim gösterdi."},{"lang":"pt-BR","name":"Acordo para a vida quando a noite voou, acordei de verdade - meus olhos apareceram."},{"lang":"de-DE","name":"Ich erwache zum Leben, wenn die Nacht vergangen ist, ich bin in Wahrheit aufgewacht – meine Augen haben es gezeigt."},{"lang":"id-ID","name":"Aku terbangun ketika malam telah tiba, aku terbangun dalam kenyataan - mataku telah menunjukkannya."},{"lang":"fr-FR","name":"Je me réveille quand la nuit s\u0027est envolée, je me suis réveillé en vérité - mes yeux l\u0027ont montré."}]},{"id":112,"name":"I wear my hope like crown of gold, I wore it proud — it still is bold.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ношу свою надежду, как золотой венец, я носил ее гордо — она все еще смела."},{"lang":"vi-VN","name":"Tôi đeo hy vọng của mình như vương miện vàng, tôi đội nó một cách kiêu hãnh - nó vẫn táo bạo."},{"lang":"zh-CN","name":"我戴着我的希望，就像戴着金冠，我自豪地戴着它——它仍然是大胆的。"},{"lang":"hi-IN","name":"मैं अपनी आशा को सोने के मुकुट की तरह पहनता हूं, मैंने इसे गर्व से पहना है - यह अभी भी साहसी है।"},{"lang":"th-TH","name":"ฉันสวมความหวังของฉันเหมือนมงกุฎทองคำ ฉันสวมมันอย่างภาคภูมิ - มันยังคงกล้าหาญ"},{"lang":"tr-TR","name":"Umudumu altın bir taç gibi taktım, onu gururla taşıdım; hala cesur."},{"lang":"pt-BR","name":"Uso minha esperança como uma coroa de ouro, usei-a com orgulho - ela ainda é ousada."},{"lang":"de-DE","name":"Ich trage meine Hoffnung wie eine Krone aus Gold, ich trug sie stolz – sie ist immer noch mutig."},{"lang":"id-ID","name":"Aku memakai harapanku seperti mahkota emas, aku memakainya dengan bangga - namun tetap berani."},{"lang":"fr-FR","name":"Je porte mon espérance comme une couronne d\u0027or, je la portais fièrement – ​​elle est toujours audacieuse."}]},{"id":113,"name":"I win my peace through war begun, I won before — my fight is done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я добиваюсь мира через начавшуюся войну, я уже побеждал — моя борьба окончена."},{"lang":"vi-VN","name":"Tôi giành được hòa bình thông qua chiến tranh đã bắt đầu, tôi đã thắng trước đây - cuộc chiến của tôi đã kết thúc."},{"lang":"zh-CN","name":"我通过战争赢得了和平，我以前赢过——我的战斗已经结束。"},{"lang":"hi-IN","name":"मैंने शुरू हुए युद्ध के माध्यम से अपनी शांति हासिल की है, मैंने पहले भी जीत हासिल की है - मेरी लड़ाई पूरी हो गई है।"},{"lang":"th-TH","name":"ฉันชนะความสงบสุขผ่านสงครามที่เริ่มต้น ฉันชนะมาก่อน การต่อสู้ของฉันจบลงแล้ว"},{"lang":"tr-TR","name":"Barışımı başlayan savaşla kazandım, daha önce kazandım; savaşım bitti."},{"lang":"pt-BR","name":"Conquistei minha paz através da guerra iniciada, já venci antes - minha luta acabou."},{"lang":"de-DE","name":"Ich gewinne meinen Frieden durch den begonnenen Krieg, den ich zuvor gewonnen habe – mein Kampf ist beendet."},{"lang":"id-ID","name":"Saya memenangkan kedamaian saya melalui perang yang dimulai, saya menang sebelumnya - perjuangan saya telah selesai."},{"lang":"fr-FR","name":"Je gagne ma paix grâce à la guerre commencée, j\u0027ai gagné avant – mon combat est terminé."}]},{"id":114,"name":"I write my fate in lines of rain, I wrote my loss — I’ve written gain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пишу свою судьбу строками дождя, я написал свою потерю — я написал прибыль."},{"lang":"vi-VN","name":"Tôi viết số phận mình bằng những dòng mưa, tôi viết sự mất mát - tôi viết lợi ích."},{"lang":"zh-CN","name":"我用雨线写下了我的命运，我写下了我的损失——我写下了收获。"},{"lang":"hi-IN","name":"मैं बारिश की रेखाओं में अपनी किस्मत लिखता हूं, मैंने अपना नुकसान लिखा है - मैंने अपना फायदा लिखा है।"},{"lang":"th-TH","name":"ฉันเขียนชะตากรรมของฉันท่ามกลางสายฝน ฉันเขียนการสูญเสียของฉัน - ฉันเขียนกำไรแล้ว"},{"lang":"tr-TR","name":"Yağmur satırlarına kaderimi yazdım, kaybımı yazdım, kazancımı yazdım."},{"lang":"pt-BR","name":"Escrevo meu destino em linhas de chuva, escrevi minha perda – escrevi ganho."},{"lang":"de-DE","name":"Ich schreibe mein Schicksal in Regenzeilen, ich habe meinen Verlust geschrieben – ich habe Gewinn geschrieben."},{"lang":"id-ID","name":"Aku menulis nasibku di garis hujan, aku menulis kerugianku - aku menulis keuntungan."},{"lang":"fr-FR","name":"J\u0027écris mon destin en lignes de pluie, j\u0027ai écrit ma perte - j\u0027ai écrit mon gain."}]},{"id":115,"name":"I bet on faith beneath the moon, I bet again — I’ll bet it soon.","transcription":"","translates":[{"lang":"ru-RU","name":"Ставлю на веру под луной, держу еще раз - скоро ставлю."},{"lang":"vi-VN","name":"Tôi đặt cược vào niềm tin dưới ánh trăng, tôi đặt cược lần nữa - tôi sẽ đặt cược sớm thôi."},{"lang":"zh-CN","name":"我把赌注押在月下的信仰上，我再赌一次——我很快就会赌上。"},{"lang":"hi-IN","name":"मैंने चाँद के नीचे विश्वास पर दांव लगाया है, मैंने फिर से दांव लगाया है - मैं जल्द ही इस पर दांव लगाऊंगा।"},{"lang":"th-TH","name":"ฉันเดิมพันด้วยศรัทธาใต้แสงจันทร์ ฉันเดิมพันอีกครั้ง — ฉันจะเดิมพันเร็วๆ นี้"},{"lang":"tr-TR","name":"Ayın altındaki inanca bahse girerim, tekrar bahse girerim - yakında bahse girerim."},{"lang":"pt-BR","name":"Aposto na fé sob a lua, aposto de novo - aposto em breve."},{"lang":"de-DE","name":"Ich wette auf den Glauben unter dem Mond, ich wette noch einmal – ich wette es bald."},{"lang":"id-ID","name":"Saya bertaruh pada keyakinan di bawah bulan, saya bertaruh lagi - saya akan segera bertaruh."},{"lang":"fr-FR","name":"Je parie sur la foi sous la lune, je parie encore – je le parierai bientôt."}]},{"id":116,"name":"I cost the pain my dream has paid, it cost me much — the path was made.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стоил той боли, которую заплатила моя мечта, она стоила мне дорого — путь был проложен."},{"lang":"vi-VN","name":"Tôi đã phải trả giá bằng nỗi đau mà giấc mơ của tôi đã phải trả, tôi đã phải trả giá rất nhiều - con đường đã được tạo nên."},{"lang":"zh-CN","name":"我为我的梦想付出了痛苦，付出了巨大的代价——这条路已经开辟出来了。"},{"lang":"hi-IN","name":"मुझे उस दर्द की कीमत चुकानी पड़ी जो मेरे सपने ने चुकाया, इसकी मुझे बहुत कीमत चुकानी पड़ी - रास्ता बन गया।"},{"lang":"th-TH","name":"ฉันยอมแลกกับความเจ็บปวดที่ความฝันจ่ายไป มันต้องแลกมามาก — เส้นทางได้ถูกสร้างขึ้นแล้ว"},{"lang":"tr-TR","name":"Hayalimin ödediği acıya mal oldum, bu bana çok pahalıya mal oldu; yol açıldı."},{"lang":"pt-BR","name":"Custou-me a dor que o meu sonho pagou, custou-me muito - o caminho foi feito."},{"lang":"de-DE","name":"Ich habe den Schmerz gekostet, den mein Traum gekostet hat, es hat mich viel gekostet – der Weg war geebnet."},{"lang":"id-ID","name":"Saya menanggung rasa sakit yang telah dibayar oleh impian saya, itu sangat merugikan saya - jalan telah dibuat."},{"lang":"fr-FR","name":"J\u0027ai coûté la douleur que mon rêve a payée, cela m\u0027a coûté cher – le chemin était tracé."}]},{"id":117,"name":"I cut the ropes that kept me bound, I cut my fear — no chain is found.","transcription":"","translates":[{"lang":"ru-RU","name":"Я перерезал верёвки, которые меня связывали, я перерезал свой страх — цепи не нашлось."},{"lang":"vi-VN","name":"Tôi cắt đứt những sợi dây trói buộc tôi, tôi cắt bỏ nỗi sợ hãi - không tìm thấy sợi dây xích nào cả."},{"lang":"zh-CN","name":"我割断了束缚我的绳索，割断了我的恐惧——没有找到锁链。"},{"lang":"hi-IN","name":"मैंने उन रस्सियों को काट दिया जो मुझे बांधे रखती थीं, मैंने अपने डर को काट दिया - कोई जंजीर नहीं मिली।"},{"lang":"th-TH","name":"ฉันตัดเชือกที่มัดฉันไว้ ฉันตัดความกลัวออกไป ไม่พบโซ่เลย"},{"lang":"tr-TR","name":"Beni bağlayan ipleri kestim, korkumu kestim; zincir bulunamadı."},{"lang":"pt-BR","name":"Cortei as cordas que me mantinham amarrado, cortei meu medo – nenhuma corrente foi encontrada."},{"lang":"de-DE","name":"Ich habe die Seile durchtrennt, die mich gefesselt hielten, ich habe meine Angst durchtrennt – keine Kette ist zu finden."},{"lang":"id-ID","name":"Saya memotong tali yang mengikat saya, saya memotong rasa takut saya – tidak ada rantai yang ditemukan."},{"lang":"fr-FR","name":"J\u0027ai coupé les cordes qui me retenaient lié, j\u0027ai coupé ma peur – aucune chaîne n\u0027est trouvée."}]},{"id":118,"name":"I fit my life where hearts belong, it fit before — it still is strong.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вписываю свою жизнь туда, где место сердца, она вписывалась и раньше — она все еще сильна."},{"lang":"vi-VN","name":"Tôi phù hợp với cuộc sống của mình, nơi trái tim thuộc về, nó phù hợp trước đây - nó vẫn mạnh mẽ."},{"lang":"zh-CN","name":"我把我的生活安置在心所属的地方，它以前就适合——它仍然很坚强。"},{"lang":"hi-IN","name":"मैं अपने जीवन को वहां फिट करता हूं जहां दिल होते हैं, यह पहले फिट बैठता है - यह अभी भी मजबूत है।"},{"lang":"th-TH","name":"ฉันจัดวางชีวิตของฉันให้พอดีกับหัวใจ มันพอดีมาก่อน — มันยังแข็งแกร่งอยู่"},{"lang":"tr-TR","name":"Hayatımı kalplerin ait olduğu yere yerleştiriyorum, o daha önceye uyuyor; hala güçlü."},{"lang":"pt-BR","name":"Eu encaixo minha vida onde o coração pertence, ela cabe antes - ela ainda é forte."},{"lang":"de-DE","name":"Ich passe mein Leben dort an, wo Herzen hingehören, es passte früher – es ist immer noch stark."},{"lang":"id-ID","name":"Saya menyesuaikan hidup saya di tempat hati berada, sesuai sebelumnya - masih kuat."},{"lang":"fr-FR","name":"J\u0027adapte ma vie là où appartiennent les cœurs, elle s\u0027adaptait avant – elle est toujours forte."}]},{"id":119,"name":"I hit the goal and felt the flame, I hit before — I’ll hit the same.","transcription":"","translates":[{"lang":"ru-RU","name":"Попал в цель и почувствовал пламя, Попал раньше — попаду так же."},{"lang":"vi-VN","name":"Tôi bắn trúng mục tiêu và cảm nhận được ngọn lửa, tôi đã đánh trước - tôi cũng sẽ đánh trúng mục tiêu."},{"lang":"zh-CN","name":"我击中了球门，感受到了火焰，我以前击中过——我也会击中同样的。"},{"lang":"hi-IN","name":"मैंने गोल मारा और लौ महसूस की, मैंने पहले मारा - मैं भी वैसा ही मारूंगा।"},{"lang":"th-TH","name":"ฉันยิงเข้าประตูและรู้สึกถึงเปลวเพลิง ฉันยิงไปก่อนหน้านี้ ฉันจะยิงเหมือนเดิม"},{"lang":"tr-TR","name":"Kaleyi vurdum ve alevi hissettim, daha önce vurmuştum, aynısını vuracağım."},{"lang":"pt-BR","name":"Acertei o gol e senti a chama, acertei antes — vou acertar igual."},{"lang":"de-DE","name":"Ich habe das Tor getroffen und die Flamme gespürt, die ich zuvor getroffen habe – ich werde dasselbe treffen."},{"lang":"id-ID","name":"Saya mencapai sasaran dan merasakan nyala api, saya memukul sebelumnya — saya akan memukul dengan cara yang sama."},{"lang":"fr-FR","name":"J’ai touché le but et j’ai senti la flamme, j’ai frappé avant – je frapperai pareil."}]},{"id":120,"name":"I hurt my pride to learn again, I hurt before — I’ve hurt through pain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я задел свою гордость, чтобы учиться снова, мне было больно раньше — мне было больно через боль."},{"lang":"vi-VN","name":"Tôi đã làm tổn thương niềm kiêu hãnh của mình khi được học lại, tôi đã từng tổn thương trước đây - tôi đã tổn thương qua nỗi đau."},{"lang":"zh-CN","name":"为了再次学习，我伤害了我的自尊心，我以前也受伤过——我因痛苦而受伤。"},{"lang":"hi-IN","name":"मैंने फिर से सीखने के अपने गौरव को चोट पहुंचाई है, मैंने पहले भी चोट पहुंचाई है - मैंने दर्द से चोट पहुंचाई है।"},{"lang":"th-TH","name":"ฉันทำร้ายความภาคภูมิใจในการเรียนรู้อีกครั้ง ฉันเคยเจ็บปวดมาก่อน ฉันเคยเจ็บปวดเพราะความเจ็บปวด"},{"lang":"tr-TR","name":"Tekrar öğrenmek için gururumu incittim, daha önce de incindim - acıdan dolayı incindim."},{"lang":"pt-BR","name":"Machuquei meu orgulho para aprender de novo, já machuquei antes - já machuquei com a dor."},{"lang":"de-DE","name":"Ich habe meinen Stolz verletzt, noch einmal zu lernen, ich habe schon einmal wehgetan – ich habe durch Schmerzen gelitten."},{"lang":"id-ID","name":"Saya melukai harga diri saya untuk belajar lagi, saya pernah terluka sebelumnya - saya telah terluka karena rasa sakit."},{"lang":"fr-FR","name":"J\u0027ai blessé ma fierté pour réapprendre, j\u0027ai déjà souffert – j\u0027ai souffert de la douleur."}]},{"id":121,"name":"I let the wind decide my way, I let my guard — it blew away.","transcription":"","translates":[{"lang":"ru-RU","name":"Я позволил ветру решать мой путь, я позволил своей охране — ее унесло прочь."},{"lang":"vi-VN","name":"Tôi để gió quyết định đường đi của mình, tôi để cho sự cảnh giác của mình - nó thổi bay đi."},{"lang":"zh-CN","name":"我让风决定我的道路，我让我的警惕——它被吹走了。"},{"lang":"hi-IN","name":"मैंने हवा को अपना रास्ता तय करने दिया, मैंने अपनी सुरक्षा करने दी - वह उड़ गई।"},{"lang":"th-TH","name":"ฉันปล่อยให้ลมกำหนดทางของฉัน ฉันปล่อยให้ยามของฉัน - มันปลิวไป"},{"lang":"tr-TR","name":"Rüzgarın yoluma karar vermesine izin verdim, gardımın düşmesine izin verdim."},{"lang":"pt-BR","name":"Deixei o vento decidir meu caminho, baixei a guarda – ele foi embora."},{"lang":"de-DE","name":"Ich lasse den Wind meinen Weg bestimmen, ich lasse mich auf der Hut – er weht weg."},{"lang":"id-ID","name":"Aku membiarkan angin menentukan arahku, aku membiarkan kewaspadaanku - angin pun bertiup kencang."},{"lang":"fr-FR","name":"J\u0027ai laissé le vent décider de mon chemin, j\u0027ai laissé ma garde – elle a explosé."}]},{"id":122,"name":"I put the book where stars have shone, I put it there — it stands alone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я положил книгу туда, где сияли звезды, я положил ее туда — она стоит одна."},{"lang":"vi-VN","name":"Tôi đặt cuốn sách ở nơi những ngôi sao chiếu sáng, tôi đặt nó ở đó - nó đứng một mình."},{"lang":"zh-CN","name":"我把书放在星星闪耀的地方，我把它放在那里——它是独立的。"},{"lang":"hi-IN","name":"मैंने किताब वहां रखी है जहां तारे चमके हैं, मैंने उसे वहां रखा है - वह अकेली खड़ी है।"},{"lang":"th-TH","name":"ฉันใส่หนังสือที่มีดวงดาวส่องแสง ฉันวางไว้ตรงนั้น — มันยืนอยู่คนเดียว"},{"lang":"tr-TR","name":"Kitabı yıldızların parladığı yere koydum, oraya koydum; tek başına duruyor."},{"lang":"pt-BR","name":"Coloquei o livro onde as estrelas brilharam, coloquei-o ali — ele permanece sozinho."},{"lang":"de-DE","name":"Ich habe das Buch dort hingelegt, wo die Sterne geleuchtet haben, ich habe es dort hingelegt – es steht allein da."},{"lang":"id-ID","name":"Saya meletakkan buku itu di tempat bintang-bintang bersinar, saya meletakkannya di sana - buku itu berdiri sendiri."},{"lang":"fr-FR","name":"J\u0027ai mis le livre là où les étoiles ont brillé, je l\u0027ai mis là, il est seul."}]},{"id":123,"name":"I read the lines the night had said, I read them twice — the dream was read.","transcription":"","translates":[{"lang":"ru-RU","name":"Я прочитал строки, сказанные ночью, я прочитал их дважды — сон был прочитан."},{"lang":"vi-VN","name":"Tôi đọc những dòng đêm đã nói, tôi đọc chúng hai lần - giấc mơ đã được đọc."},{"lang":"zh-CN","name":"我读了那夜所说的台词，读了两遍——梦被读了。"},{"lang":"hi-IN","name":"मैंने रात में कही गई पंक्तियाँ पढ़ीं, मैंने उन्हें दो बार पढ़ा - सपना पढ़ा गया था।"},{"lang":"th-TH","name":"ฉันอ่านข้อความในคืนนั้น ฉันอ่านสองครั้ง — ความฝันถูกอ่านแล้ว"},{"lang":"tr-TR","name":"Gecenin söylediği satırları okudum, iki kez okudum; rüya okundu."},{"lang":"pt-BR","name":"Li os versos que a noite havia dito, li duas vezes — o sonho foi lido."},{"lang":"de-DE","name":"Ich las die Zeilen, die die Nacht gesagt hatte, ich las sie zweimal – der Traum wurde gelesen."},{"lang":"id-ID","name":"Saya membaca baris-baris yang diucapkan malam itu, saya membacanya dua kali - mimpi telah terbaca."},{"lang":"fr-FR","name":"J\u0027ai lu les lignes que la nuit avait dites, je les ai lues deux fois — le rêve a été lu."}]},{"id":124,"name":"I shut the door, the world grew small, I shut my doubt — I’ve shut it all.","transcription":"","translates":[{"lang":"ru-RU","name":"Я закрыл дверь, мир стал тесен, я закрыл свои сомнения — я закрыл все это."},{"lang":"vi-VN","name":"Tôi đóng cửa lại, thế giới trở nên nhỏ bé, tôi đóng lại sự nghi ngờ của mình - tôi đã đóng tất cả."},{"lang":"zh-CN","name":"我关上了门，世界变小了，我关闭了我的怀疑——我关闭了一切。"},{"lang":"hi-IN","name":"मैंने दरवाज़ा बंद कर दिया, दुनिया छोटी हो गई, मैंने अपना संदेह बंद कर दिया - मैंने यह सब बंद कर दिया है।"},{"lang":"th-TH","name":"ฉันปิดประตู โลกแคบลง ฉันปิดความสงสัย ฉันปิดทุกอย่างแล้ว"},{"lang":"tr-TR","name":"Kapıyı kapattım, dünya küçüldü, şüphelerimi kapattım; hepsini kapattım."},{"lang":"pt-BR","name":"Fechei a porta, o mundo ficou pequeno, fechei a minha dúvida – fechei tudo."},{"lang":"de-DE","name":"Ich schloss die Tür, die Welt wurde kleiner, ich schloss meinen Zweifel – ich habe alles geschlossen."},{"lang":"id-ID","name":"Saya menutup pintu, dunia menjadi kecil, saya menutup keraguan saya - saya telah menutup semuanya."},{"lang":"fr-FR","name":"J\u0027ai fermé la porte, le monde est devenu petit, j\u0027ai fermé mon doute – j\u0027ai tout fermé."}]},{"id":125,"name":"I spread my wings in open sky, I spread my hope — it learned to fly.","transcription":"","translates":[{"lang":"ru-RU","name":"Я расправила крылья в открытом небе, Я расправила надежду — она научилась летать."},{"lang":"vi-VN","name":"Tôi dang rộng đôi cánh trên bầu trời rộng mở, tôi lan tỏa hy vọng - nó học cách bay."},{"lang":"zh-CN","name":"我在广阔的天空中展开翅膀，我展开我的希望——它学会了飞翔。"},{"lang":"hi-IN","name":"मैंने खुले आकाश में अपने पंख फैलाये, मैंने अपनी आशा फैलायी - उसने उड़ना सीखा।"},{"lang":"th-TH","name":"ฉันสยายปีกบนท้องฟ้า ฉันกางความหวัง มันเรียนรู้ที่จะบิน"},{"lang":"tr-TR","name":"Kanatlarımı açık gökyüzüne açtım, umudumu yaydım; uçmayı öğrendi."},{"lang":"pt-BR","name":"Abri minhas asas em céu aberto, espalhei minha esperança - ela aprendeu a voar."},{"lang":"de-DE","name":"Ich breitete meine Flügel im offenen Himmel aus, ich verbreitete meine Hoffnung – es lernte fliegen."},{"lang":"id-ID","name":"Aku melebarkan sayapku di udara terbuka, aku menyebarkan harapanku - ia belajar terbang."},{"lang":"fr-FR","name":"J\u0027ai déployé mes ailes à ciel ouvert, j\u0027ai déployé mon espoir : il a appris à voler."}]},{"id":126,"name":"I build my road through storm and rain, I built my soul — it stands again.","transcription":"","translates":[{"lang":"ru-RU","name":"Я строю свою дорогу сквозь бурю и дождь, Я строю свою душу — она снова стоит."},{"lang":"vi-VN","name":"Tôi xây dựng con đường của mình qua giông bão và mưa, tôi xây dựng tâm hồn mình - nó lại đứng vững."},{"lang":"zh-CN","name":"我走过风雨，筑就了我的道路，我筑造了我的灵魂——它再次屹立不倒。"},{"lang":"hi-IN","name":"मैंने तूफान और बारिश के बीच अपनी सड़क बनाई, मैंने अपनी आत्मा बनाई - यह फिर से खड़ी है।"},{"lang":"th-TH","name":"ฉันสร้างถนนของฉันท่ามกลางพายุและฝน ฉันสร้างจิตวิญญาณของฉัน - มันกลับมายืนหยัดอีกครั้ง"},{"lang":"tr-TR","name":"Fırtına ve yağmurda yolumu inşa ediyorum, ruhumu inşa ediyorum; o yeniden ayağa kalkıyor."},{"lang":"pt-BR","name":"Eu construo minha estrada através da tempestade e da chuva, eu construí minha alma – ela permanece de novo."},{"lang":"de-DE","name":"Ich baue meinen Weg durch Sturm und Regen, ich habe meine Seele gebaut – sie steht wieder."},{"lang":"id-ID","name":"Saya membangun jalan saya melalui badai dan hujan, saya membangun jiwa saya - jalan itu berdiri kembali."},{"lang":"fr-FR","name":"Je construis ma route à travers la tempête et la pluie, j\u0027ai construit mon âme – elle tient debout."}]},{"id":127,"name":"I deal with fate, both kind and wild, I dealt my truth — it reconciled.","transcription":"","translates":[{"lang":"ru-RU","name":"Я с судьбой справился, и с доброй, и с дикой, С правдой своей справился — она примирилась."},{"lang":"vi-VN","name":"Tôi đối mặt với số phận, vừa tử tế vừa hoang dã, tôi đối mặt với sự thật của mình - nó đã hòa giải."},{"lang":"zh-CN","name":"我面对命运，既善良又狂野，我面对我的真相——它和解了。"},{"lang":"hi-IN","name":"मैं भाग्य से निपटता हूं, दयालु और जंगली दोनों, मैंने अपनी सच्चाई से निपटा - इसने सुलह कर ली।"},{"lang":"th-TH","name":"ฉันจัดการกับโชคชะตา ทั้งใจดีและดุร้าย ฉันจัดการกับความจริง - มันคืนดีแล้ว"},{"lang":"tr-TR","name":"Kaderle uğraşıyorum, hem nazik hem de vahşi, gerçeğimi ele aldım; o uzlaştı."},{"lang":"pt-BR","name":"Eu lido com o destino, tanto gentil quanto selvagem, eu lidei com a minha verdade - ela se reconciliou."},{"lang":"de-DE","name":"Ich gehe mit dem Schicksal um, sowohl gütig als auch wild, ich habe meine Wahrheit behandelt – sie hat versöhnt."},{"lang":"id-ID","name":"Saya menghadapi takdir, baik yang baik maupun yang liar, saya menghadapi kebenaran saya - itu mendamaikan."},{"lang":"fr-FR","name":"Je fais face au destin, à la fois gentil et sauvage, j\u0027ai traité ma vérité - elle m\u0027a réconcilié."}]},{"id":128,"name":"I dream of peace the stars have sent, I dreamt of you — my heart was bent.","transcription":"","translates":[{"lang":"ru-RU","name":"Я мечтаю о мире, который ниспослали звезды, я мечтал о тебе — мое сердце сжалось."},{"lang":"vi-VN","name":"Anh mơ về sự bình yên mà những ngôi sao đã gửi đến, anh mơ về em - trái tim anh như thắt lại."},{"lang":"zh-CN","name":"我梦见星星送来的平安，我梦见你——我的心已弯曲。"},{"lang":"hi-IN","name":"मैं सितारों द्वारा भेजी गई शांति का सपना देखता हूं, मैंने तुम्हारा सपना देखा - मेरा दिल झुक गया था।"},{"lang":"th-TH","name":"ฉันฝันถึงความสงบสุขที่ดวงดาวส่งมา ฉันฝันถึงเธอ ใจฉันบิดเบี้ยว"},{"lang":"tr-TR","name":"Yıldızların gönderdiği huzuru hayal ediyorum, seni hayal ettim; kalbim büküldü."},{"lang":"pt-BR","name":"Sonho com a paz que as estrelas enviaram, sonhei com você - meu coração estava dobrado."},{"lang":"de-DE","name":"Ich träume vom Frieden, den die Sterne gesandt haben, ich habe von dir geträumt – mein Herz war geknickt."},{"lang":"id-ID","name":"Aku memimpikan kedamaian yang dikirimkan bintang-bintang, aku memimpikanmu - hatiku tertekuk."},{"lang":"fr-FR","name":"Je rêve de la paix que les étoiles m\u0027ont envoyée, j\u0027ai rêvé de toi - mon cœur était courbé."}]},{"id":129,"name":"I feel the dawn, the breath of dew, I felt before — I’ll feel it true.","transcription":"","translates":[{"lang":"ru-RU","name":"Я чувствую зарю, дыхание росы, я чувствовала прежде — я почувствую это верно."},{"lang":"vi-VN","name":"Tôi cảm nhận được bình minh, hơi thở của sương, tôi đã cảm thấy trước đây - tôi sẽ cảm nhận được điều đó là sự thật."},{"lang":"zh-CN","name":"我感受到了黎明，感受到了露水的气息，我以前感受到过——我会感受到它的真实。"},{"lang":"hi-IN","name":"मैं भोर को महसूस करता हूं, ओस की सांस, मैंने पहले महसूस किया था - मैं इसे सच महसूस करूंगा।"},{"lang":"th-TH","name":"ฉันรู้สึกถึงรุ่งอรุณ ลมหายใจแห่งน้ำค้าง ที่ฉันเคยรู้สึกเมื่อก่อน ฉันจะรู้สึกถึงมันจริง"},{"lang":"tr-TR","name":"Şafağı hissediyorum, çiy nefesini, daha önce de hissetmiştim; bunun doğru olacağını hissedeceğim."},{"lang":"pt-BR","name":"Sinto o amanhecer, o sopro do orvalho, senti antes - sentirei isso de verdade."},{"lang":"de-DE","name":"Ich spüre die Morgendämmerung, den Hauch von Tau, den ich vorher gespürt habe – ich werde es wahr spüren."},{"lang":"id-ID","name":"Saya merasakan fajar, hembusan embun, yang saya rasakan sebelumnya - saya akan merasakannya dengan nyata."},{"lang":"fr-FR","name":"Je sens l\u0027aube, le souffle de la rosée, je l\u0027ai ressenti auparavant - je le ressentirai vrai."}]},{"id":130,"name":"I keep my calm when hearts are steep, I kept the vow — the bond will keep.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сохраняю спокойствие, когда сердца круты, Я сдержал клятву — связь сдержится."},{"lang":"vi-VN","name":"Tôi giữ bình tĩnh khi trái tim dốc, tôi giữ lời thề - mối ràng buộc sẽ giữ."},{"lang":"zh-CN","name":"当心陡峭时，我保持冷静，我信守誓言——纽带将保持。"},{"lang":"hi-IN","name":"जब दिल शांत होते हैं तो मैं शांत रहता हूं, मैंने प्रतिज्ञा रखी - बंधन कायम रहेगा।"},{"lang":"th-TH","name":"ฉันรักษาความสงบเมื่อจิตใจสูงส่ง ฉันรักษาคำสาบาน - ความผูกพันจะคงอยู่"},{"lang":"tr-TR","name":"Kalpler dikleştiğinde sakinliğimi korurum, yeminimi tuttum; bağ devam edecek."},{"lang":"pt-BR","name":"Mantenho a calma quando os corações estão íngremes, mantive o voto - o vínculo será mantido."},{"lang":"de-DE","name":"Ich bleibe ruhig, wenn mein Herz ruht, ich habe das Gelübde gehalten – die Bindung wird bestehen bleiben."},{"lang":"id-ID","name":"Saya tetap tenang ketika hati sedang curam, saya menepati sumpah - ikatan akan tetap terjaga."},{"lang":"fr-FR","name":"Je garde mon calme quand les cœurs sont serrés, j\u0027ai tenu le vœu — le lien restera."}]},{"id":131,"name":"I leave the noise and seek the clear, I left it all — yet still it’s near.","transcription":"","translates":[{"lang":"ru-RU","name":"Я оставляю шум и ищу ясности, я оставил все это — но оно все равно рядом."},{"lang":"vi-VN","name":"Tôi bỏ lại sự ồn ào và tìm kiếm sự trong sáng, tôi đã bỏ lại tất cả - nhưng nó vẫn ở gần."},{"lang":"zh-CN","name":"我离开喧嚣，寻求清晰，我离开了一切——但它仍然很近。"},{"lang":"hi-IN","name":"मैं शोर छोड़ता हूं और स्पष्टता की तलाश करता हूं, मैंने यह सब छोड़ दिया है - फिर भी यह निकट है।"},{"lang":"th-TH","name":"ฉันทิ้งเสียงรบกวนและแสวงหาความชัดเจน ฉันทิ้งมันไว้ทั้งหมด แต่ก็ยังอยู่ใกล้"},{"lang":"tr-TR","name":"Gürültüyü bırakıp açıklığı arıyorum, her şeyi bıraktım ama yine de yakın."},{"lang":"pt-BR","name":"Deixo o barulho e busco a clareza, deixei tudo - mas ainda assim está próximo."},{"lang":"de-DE","name":"Ich verlasse den Lärm und suche das Klare, ich habe alles verlassen – und doch ist es immer noch nah."},{"lang":"id-ID","name":"Aku meninggalkan kebisingan dan mencari kejelasan, aku meninggalkan semuanya - namun tetap saja dekat."},{"lang":"fr-FR","name":"Je quitte le bruit et cherche le clair, j\u0027ai tout quitté — et pourtant c\u0027est toujours proche."}]},{"id":132,"name":"I lend my song to those in rain, I lent my words — they eased the pain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я одолжил свою песню тем, кто попал под дождь, Я одолжил свои слова — они облегчили боль."},{"lang":"vi-VN","name":"Tôi cho những người trong mưa mượn bài hát của mình, tôi cho mượn lời nói của mình - chúng xoa dịu nỗi đau."},{"lang":"zh-CN","name":"我把我的歌借给雨中的人们，我把我的话语借给他们——它们减轻了痛苦。"},{"lang":"hi-IN","name":"मैंने बारिश में डूबे लोगों को अपना गीत उधार दिया, मैंने अपने शब्द दिए - उन्होंने दर्द को कम किया।"},{"lang":"th-TH","name":"ฉันให้ยืมเพลงของฉันกับสายฝน ฉันให้ยืมคำพูด มันช่วยบรรเทาความเจ็บปวด"},{"lang":"tr-TR","name":"Şarkımı yağmurda olanlara ödünç verdim, sözlerimi ödünç verdim; acıyı hafiflettiler."},{"lang":"pt-BR","name":"Emprestei minha música para quem está na chuva, emprestei minhas palavras - elas aliviaram a dor."},{"lang":"de-DE","name":"Ich leihe denen im Regen mein Lied, ich leihe meine Worte – sie linderten den Schmerz."},{"lang":"id-ID","name":"Aku pinjamkan laguku pada mereka yang kehujanan, aku pinjamkan kata-kataku - kata-kata itu meringankan rasa sakit."},{"lang":"fr-FR","name":"Je prête ma chanson à ceux qui sont sous la pluie, j\u0027ai prêté mes paroles, elles ont soulagé la douleur."}]},{"id":133,"name":"I lose my doubt when faith is found, I lost before — I’m still unbound.","transcription":"","translates":[{"lang":"ru-RU","name":"Я теряю сомнение, когда обретается вера, я теряла его раньше — я все еще не связана."},{"lang":"vi-VN","name":"Tôi mất đi sự nghi ngờ khi niềm tin được tìm thấy, tôi đã đánh mất trước đó - tôi vẫn chưa bị ràng buộc."},{"lang":"zh-CN","name":"当找到信仰时，我就不再怀疑了，以前我也曾迷失过——我仍然不受束缚。"},{"lang":"hi-IN","name":"जब विश्वास मिल जाता है तो मैं अपना संदेह खो देता हूं, मैं पहले खो चुका हूं - मैं अभी भी बंधनमुक्त हूं।"},{"lang":"th-TH","name":"ฉันหมดความสงสัยเมื่อพบศรัทธา ฉันแพ้ไปแล้ว - ฉันยังไม่ถูกผูกมัด"},{"lang":"tr-TR","name":"İnanç bulunduğunda şüphelerimi kaybediyorum, daha önce kaybetmiştim; hala bağlı değilim."},{"lang":"pt-BR","name":"Perco a dúvida quando a fé é encontrada, perdi antes - ainda estou livre."},{"lang":"de-DE","name":"Ich verliere meinen Zweifel, wenn der Glaube gefunden wird, den ich zuvor verloren habe – ich bin immer noch ungebunden."},{"lang":"id-ID","name":"Saya kehilangan keraguan saya ketika keyakinan saya ditemukan, saya telah kehilangan sebelumnya - saya masih tidak terikat."},{"lang":"fr-FR","name":"Je perds mes doutes quand la foi est trouvée, je les ai perdus auparavant – je ne suis toujours pas lié."}]},{"id":134,"name":"I make my mark, I face the shade, I made the truth — it won’t degrade.","transcription":"","translates":[{"lang":"ru-RU","name":"Я оставляю свой след, я смотрю в сторону тени, я оставил правду — она не деградирует."},{"lang":"vi-VN","name":"Tôi ghi dấu ấn của mình, tôi đối mặt với bóng tối, tôi tạo ra sự thật - nó sẽ không bị suy giảm."},{"lang":"zh-CN","name":"我留下我的印记，我面对阴影，我创造了真理——它不会被贬低。"},{"lang":"hi-IN","name":"मैं अपनी पहचान बनाता हूं, मैं छाया का सामना करता हूं, मैंने सच बनाया है - यह ख़राब नहीं होगा।"},{"lang":"th-TH","name":"ฉันสร้างชื่อเสียง ฉันเผชิญร่มเงา ฉันสร้างความจริง มันจะไม่เสื่อมโทรม"},{"lang":"tr-TR","name":"İşaretimi koyuyorum, gölgeyle yüzleşiyorum, gerçeği yaptım; bu bozulmayacak."},{"lang":"pt-BR","name":"Deixo minha marca, enfrento a sombra, fiz a verdade – ela não vai se degradar."},{"lang":"de-DE","name":"Ich setze mein Zeichen, ich stelle mich dem Schatten, ich habe die Wahrheit geschaffen – sie wird nicht entwürdigen."},{"lang":"id-ID","name":"Saya membuat tanda saya, saya menghadapi keteduhan, saya membuat kebenaran - itu tidak akan menurun."},{"lang":"fr-FR","name":"Je laisse ma marque, je fais face à l’ombre, j’ai créé la vérité – elle ne se dégradera pas."}]},{"id":135,"name":"I mean my word through thick and thin, I meant it all — from deep within.","transcription":"","translates":[{"lang":"ru-RU","name":"Я имею в виду свое слово несмотря ни на что, я имел в виду все это - из глубины души."},{"lang":"vi-VN","name":"Ý tôi là lời nói của tôi dày và mỏng, tôi muốn nói tất cả - từ sâu bên trong."},{"lang":"zh-CN","name":"我的意思是，无论在什么情况下，我都是认真的——从内心深处。"},{"lang":"hi-IN","name":"मैं अपनी बात मोटे-मोटे हर पहलू से कहना चाहता हूं, मेरा मतलब हर चीज से है - गहरे भीतर से।"},{"lang":"th-TH","name":"ฉันหมายถึงคำพูดของฉันทั้งหนาและบาง ฉันหมายความอย่างนั้นทั้งหมด — จากส่วนลึกภายใน"},{"lang":"tr-TR","name":"Sözümü hem kalın hem de ince bir şekilde kastettim, her şeyi kastettim - içten içe."},{"lang":"pt-BR","name":"Quero dizer minha palavra em todos os momentos, eu quis dizer tudo - do fundo de dentro."},{"lang":"de-DE","name":"Ich meine mein Wort durch dick und dünn, ich habe alles so gemeint – aus tiefstem Inneren."},{"lang":"id-ID","name":"Saya bersungguh-sungguh dengan kata-kata saya, baik yang tebal maupun yang tipis, saya bersungguh-sungguh - dari dalam hati."},{"lang":"fr-FR","name":"Je pense ma parole contre vents et marées, je pensais tout – du plus profond de moi."}]},{"id":136,"name":"I meet the edge of time and chance, I met my fate — it gave a glance.","transcription":"","translates":[{"lang":"ru-RU","name":"Я встретил грань времени и случая, Я встретил свою судьбу — она дала взгляд."},{"lang":"vi-VN","name":"Tôi gặp ranh giới của thời gian và cơ hội, tôi gặp định mệnh của mình - nó liếc nhìn."},{"lang":"zh-CN","name":"我遇见了时间和机遇的边缘，我遇见了我的命运——它瞥了一眼。"},{"lang":"hi-IN","name":"मैं समय और अवसर के किनारे से मिला, मैं अपने भाग्य से मिला - इसने एक नज़र डाली।"},{"lang":"th-TH","name":"ฉันพบกับขอบของเวลาและโอกาส ฉันได้พบกับชะตากรรมของฉัน - มันทำให้ฉันเหลือบมอง"},{"lang":"tr-TR","name":"Zamanın ve şansın sınırıyla karşılaştım, kaderimle karşılaştım; bir bakış attı."},{"lang":"pt-BR","name":"Encontrei o limite do tempo e do acaso, conheci meu destino - deu uma olhada."},{"lang":"de-DE","name":"Ich begegnete dem Rand der Zeit und des Zufalls, ich begegnete meinem Schicksal – es gab einen Blick."},{"lang":"id-ID","name":"Aku bertemu batas waktu dan peluang, aku bertemu takdirku - sekilas pandang."},{"lang":"fr-FR","name":"J\u0027ai rencontré le bord du temps et du hasard, j\u0027ai rencontré mon destin — j\u0027ai jeté un coup d\u0027œil."}]},{"id":137,"name":"I send my light where hearts forget, I sent my peace — it lingers yet.","transcription":"","translates":[{"lang":"ru-RU","name":"Я посылаю свой свет туда, куда забывают сердца, Я посылаю свой мир — он еще сохраняется."},{"lang":"vi-VN","name":"Tôi gửi ánh sáng của mình đến nơi trái tim lãng quên, tôi gửi sự bình yên của mình - nó vẫn còn đọng lại."},{"lang":"zh-CN","name":"我把我的光送到心忘记的地方，我把我的平安送去——它仍然挥之不去。"},{"lang":"hi-IN","name":"मैं अपनी रोशनी वहां भेजता हूं जहां दिल भूल जाते हैं, मैंने अपनी शांति भेजी है - यह अभी भी कायम है।"},{"lang":"th-TH","name":"ฉันส่งแสงสว่างของฉันไปในที่ที่หัวใจลืม ฉันส่งความสงบสุขของฉันไป - มันยังคงอยู่"},{"lang":"tr-TR","name":"Işığımı kalplerin unuttuğu yere gönderiyorum, huzurumu gönderiyorum; o henüz sürüyor."},{"lang":"pt-BR","name":"Envio minha luz para onde os corações esquecem, mandei minha paz - ela ainda permanece."},{"lang":"de-DE","name":"Ich sende mein Licht dorthin, wo die Herzen es vergessen, ich sende meinen Frieden – er bleibt noch bestehen."},{"lang":"id-ID","name":"Aku mengirimkan cahayaku ke tempat yang membuat hati lupa, Aku mengirimkan kedamaianku - namun masih tetap ada."},{"lang":"fr-FR","name":"J\u0027envoie ma lumière là où les cœurs oublient, j\u0027ai envoyé ma paix – elle persiste encore."}]},{"id":138,"name":"I spend my voice on whispered tone, I spent my dream — I’m not alone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я провожу свой голос на шепот, я провожу свою мечту - я не одинок."},{"lang":"vi-VN","name":"Tôi dành giọng nói của mình cho giọng thì thầm, tôi đã dành cả giấc mơ của mình - tôi không cô đơn."},{"lang":"zh-CN","name":"我用低声说话，用我的梦想——我并不孤单。"},{"lang":"hi-IN","name":"मैंने अपनी आवाज फुसफुसाए हुए स्वर में बिताई, मैंने अपना सपना बिताया - मैं अकेला नहीं हूं।"},{"lang":"th-TH","name":"ฉันใช้เสียงของฉันด้วยเสียงกระซิบ ฉันใช้ความฝันของฉัน - ฉันไม่ได้อยู่คนเดียว"},{"lang":"tr-TR","name":"Sesimi fısıltı tonunda geçiriyorum, hayalimi geçirdim - yalnız değilim."},{"lang":"pt-BR","name":"Gasto minha voz em tom sussurrado, gastei meu sonho - não estou sozinho."},{"lang":"de-DE","name":"Ich gebe meine Stimme im Flüsterton aus, ich habe meinen Traum verbracht – ich bin nicht allein."},{"lang":"id-ID","name":"Aku menghabiskan suaraku dengan nada berbisik, aku menghabiskan mimpiku - aku tidak sendirian."},{"lang":"fr-FR","name":"Je passe ma voix sur un ton chuchoté, j\u0027ai passé mon rêve – je ne suis pas seul."}]},{"id":139,"name":"I bring my fire, I bring my song, I brought my soul — it burns lifelong.","transcription":"","translates":[{"lang":"ru-RU","name":"Я несу свой огонь, я несу свою песню, я несу свою душу — она горит всю жизнь."},{"lang":"vi-VN","name":"Tôi mang theo ngọn lửa, tôi mang theo bài hát của mình, tôi mang theo tâm hồn mình - nó cháy bỏng suốt cuộc đời."},{"lang":"zh-CN","name":"我带来了我的火，我带来了我的歌，我带来了我的灵魂——它终生燃烧。"},{"lang":"hi-IN","name":"मैं अपनी आग लाता हूं, मैं अपना गीत लाता हूं, मैं अपनी आत्मा लाता हूं - यह जीवन भर जलती रहती है।"},{"lang":"th-TH","name":"ฉันนำไฟ ฉันนำบทเพลง ฉันนำจิตวิญญาณของฉัน มันเผาไหม้ตลอดชีวิต"},{"lang":"tr-TR","name":"Ateşimi getiriyorum, şarkımı getiriyorum, ruhumu getiriyorum; o ömür boyu yanıyor."},{"lang":"pt-BR","name":"Eu trago meu fogo, trago minha música, trago minha alma – ela queima por toda a vida."},{"lang":"de-DE","name":"Ich bringe mein Feuer, ich bringe mein Lied, ich bringe meine Seele – sie brennt ein Leben lang."},{"lang":"id-ID","name":"Aku membawakan apiku, aku membawakan laguku, aku membawa jiwaku - ia membara seumur hidup."},{"lang":"fr-FR","name":"J\u0027apporte mon feu, j\u0027apporte ma chanson, j\u0027apporte mon âme – elle brûle toute la vie."}]},{"id":140,"name":"I buy no crown, no stone, no throne, I bought my truth — I’m on my own.","transcription":"","translates":[{"lang":"ru-RU","name":"Я не покупаю ни корону, ни камень, ни трон, я купил свою правду — я сам по себе."},{"lang":"vi-VN","name":"Tôi không mua vương miện, không đá, không ngai vàng, tôi mua sự thật của mình - tôi là của riêng mình."},{"lang":"zh-CN","name":"我不买王冠，不买石头，不买王位，我买的是我的真理——我靠我自己。"},{"lang":"hi-IN","name":"मैंने कोई मुकुट, कोई पत्थर, कोई सिंहासन नहीं खरीदा, मैंने अपना सत्य खरीदा - मैं अपने दम पर हूं।"},{"lang":"th-TH","name":"ฉันไม่ซื้อมงกุฎ ไม่มีหิน ไม่มีบัลลังก์ ฉันซื้อความจริง - ฉันอยู่คนเดียว"},{"lang":"tr-TR","name":"Taç, taş, taht satın almıyorum, gerçeğimi satın aldım; tek başımayım."},{"lang":"pt-BR","name":"Não compro coroa, nem pedra, nem trono, comprei a minha verdade - estou sozinho."},{"lang":"de-DE","name":"Ich kaufe keine Krone, keinen Stein, keinen Thron, ich habe meine Wahrheit gekauft – ich bin auf mich allein gestellt."},{"lang":"id-ID","name":"Saya tidak membeli mahkota, tidak ada batu, tidak ada takhta, saya membeli kebenaran saya – saya sendirian."},{"lang":"fr-FR","name":"Je n’achète ni couronne, ni pierre, ni trône, j’ai acheté ma vérité – je suis seul."}]},{"id":141,"name":"I catch the wind, it laughs and goes, I caught its sound — it softly flows.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ловлю ветер, он смеется и идет, я уловил его звук — он тихо струится."},{"lang":"vi-VN","name":"Tôi đón gió, nó cười và đi, tôi bắt được âm thanh của nó - nó nhẹ nhàng chảy."},{"lang":"zh-CN","name":"我捕捉到风，它笑着走开，我捕捉到它的声音——它轻柔地流动。"},{"lang":"hi-IN","name":"मैं हवा को पकड़ता हूं, वह हंसती है और चली जाती है, मैंने उसकी आवाज पकड़ी है - वह धीरे-धीरे बहती है।"},{"lang":"th-TH","name":"ฉันจับลม มันหัวเราะ แล้วก็ไป ฉันจับเสียงของมัน มันไหลเบา ๆ"},{"lang":"tr-TR","name":"Rüzgarı yakalıyorum, gülüyor ve gidiyor, sesini yakaladım; usulca akıyor."},{"lang":"pt-BR","name":"Eu pego o vento, ele ri e vai, captei seu som - ele flui suavemente."},{"lang":"de-DE","name":"Ich fange den Wind, er lacht und geht, ich fange sein Geräusch – er fließt sanft."},{"lang":"id-ID","name":"Aku menangkap angin, ia tertawa dan pergi, aku menangkap suaranya - ia mengalir dengan lembut."},{"lang":"fr-FR","name":"J\u0027attrape le vent, il rit et s\u0027en va, j\u0027ai capté son son — il coule doucement."}]},{"id":142,"name":"I fight for hope, for hearts of clay, I fought the dark — I found the day.","transcription":"","translates":[{"lang":"ru-RU","name":"Я борюсь за надежду, за глиняные сердца, Я боролся с тьмой — я нашел день."},{"lang":"vi-VN","name":"Tôi chiến đấu vì hy vọng, vì trái tim đất sét, tôi chiến đấu với bóng tối - tôi đã tìm thấy ngày đó."},{"lang":"zh-CN","name":"我为希望而战，为泥土的心而战，我与黑暗作斗争——我找到了那一天。"},{"lang":"hi-IN","name":"मैं आशा के लिए लड़ता हूं, मिट्टी के दिलों के लिए, मैं अंधेरे से लड़ता हूं - मुझे वह दिन मिल गया।"},{"lang":"th-TH","name":"ฉันต่อสู้เพื่อความหวัง เพื่อหัวใจแห่งดินเหนียว ฉันต่อสู้กับความมืดมิด ฉันค้นพบวันแล้ว"},{"lang":"tr-TR","name":"Umut için savaşıyorum, çamurdan kalpler için, karanlıkla savaştım; günü buldum."},{"lang":"pt-BR","name":"Luto pela esperança, por corações de barro, lutei contra a escuridão - encontrei o dia."},{"lang":"de-DE","name":"Ich kämpfe für die Hoffnung, für Herzen aus Ton, ich habe gegen die Dunkelheit gekämpft – ich habe den Tag gefunden."},{"lang":"id-ID","name":"Aku berjuang demi harapan, demi hati yang keras, aku melawan kegelapan - aku menemukan harinya."},{"lang":"fr-FR","name":"Je me bats pour l\u0027espoir, pour des cœurs d\u0027argile, j\u0027ai combattu l\u0027obscurité – j\u0027ai trouvé le jour."}]},{"id":143,"name":"I hold the line though night has grown, I held before — my hold has shown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я держу строй, хотя ночь уже наступила, я держал раньше — моя хватка показала себя."},{"lang":"vi-VN","name":"Tôi giữ vững đường dây dù màn đêm đã buông xuống, tôi đã giữ vững trước đây - khả năng nắm giữ của tôi đã lộ rõ."},{"lang":"zh-CN","name":"尽管夜色已深，我仍坚守阵地，我以前曾坚守过——我的坚守已经表明了。"},{"lang":"hi-IN","name":"हालांकि रात बढ़ गई है, फिर भी मैंने लाइन पकड़ रखी है, मैंने पहले भी पकड़ रखी थी - मेरी पकड़ दिखाई दे रही है।"},{"lang":"th-TH","name":"ฉันถือสายไว้แม้กลางคืนจะยาวขึ้น ฉันถือไว้ก่อนหน้านี้ - การถือของฉันได้แสดงให้เห็นแล้ว"},{"lang":"tr-TR","name":"Gece büyüse de çizgiyi koruyorum, daha önce de tuttum; tutunduğum ortaya çıktı."},{"lang":"pt-BR","name":"Eu mantenho a linha embora a noite tenha crescido, eu segurei antes - meu controle foi mostrado."},{"lang":"de-DE","name":"Ich halte an der Linie fest, auch wenn es Nacht geworden ist, ich habe vorher gehalten – mein Halt hat sich gezeigt."},{"lang":"id-ID","name":"Aku menahan garis meskipun malam telah tiba, aku menahannya sebelumnya - peganganku telah terlihat."},{"lang":"fr-FR","name":"Je tiens la ligne même si la nuit est tombée, je tenais avant – ma prise s\u0027est montrée."}]},{"id":144,"name":"I know the sea, the wave, the shore, I knew its song — I’ve known before.","transcription":"","translates":[{"lang":"ru-RU","name":"Я знаю море, волну, берег, я знал ее песню — я знал раньше."},{"lang":"vi-VN","name":"Tôi biết biển, sóng, bờ, tôi biết bài hát của nó - tôi đã biết trước đây."},{"lang":"zh-CN","name":"我了解大海、海浪、海岸，我了解它的歌声——我以前就知道。"},{"lang":"hi-IN","name":"मैं समुद्र, लहर, किनारे को जानता हूं, मैं उसका गीत जानता हूं - मैं पहले भी जानता हूं।"},{"lang":"th-TH","name":"ฉันรู้จักทะเล คลื่น ชายฝั่ง ฉันรู้จักบทเพลงของมัน ฉันเคยรู้จักมาก่อน"},{"lang":"tr-TR","name":"Denizi, dalgayı, kıyıyı biliyorum, şarkısını biliyordum, daha önce de biliyordum."},{"lang":"pt-BR","name":"Conheço o mar, a onda, a costa, conheço a sua canção - já a conheci antes."},{"lang":"de-DE","name":"Ich kenne das Meer, die Welle, das Ufer, ich kannte sein Lied – ich kannte es schon einmal."},{"lang":"id-ID","name":"Saya tahu laut, ombak, pantai, saya tahu lagunya - saya sudah tahu sebelumnya."},{"lang":"fr-FR","name":"Je connais la mer, la vague, le rivage, je connaissais son chant – je l’ai déjà connu."}]},{"id":145,"name":"I lead my thought through paths unknown, I led the crowd — my lead has shown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я веду свою мысль путями неведомыми, Я вел толпу — мое лидерство проявилось."},{"lang":"vi-VN","name":"Tôi dẫn dắt suy nghĩ của mình qua những con đường chưa biết, tôi dẫn dắt đám đông - sự dẫn đầu của tôi đã thể hiện."},{"lang":"zh-CN","name":"我带领我的思想走过未知的道路，我带领人群——我的领先优势已经显现。"},{"lang":"hi-IN","name":"मैं अपने विचारों को अज्ञात रास्तों पर ले जाता हूं, मैंने भीड़ का नेतृत्व किया - मेरे नेतृत्व ने दिखाया है।"},{"lang":"th-TH","name":"ฉันนำความคิดของฉันไปตามเส้นทางที่ไม่รู้จัก ฉันนำฝูงชน - ความเป็นผู้นำของฉันแสดงให้เห็นแล้ว"},{"lang":"tr-TR","name":"Düşüncelerimi bilinmeyen yollara yönlendirdim, kalabalığa önderlik ettim; liderliğim ortaya çıktı."},{"lang":"pt-BR","name":"Conduzo meu pensamento por caminhos desconhecidos, liderei a multidão - minha liderança se mostrou."},{"lang":"de-DE","name":"Ich führe meine Gedanken auf unbekannten Wegen, ich führe die Menge – mein Vorsprung hat sich gezeigt."},{"lang":"id-ID","name":"Saya mengarahkan pikiran saya melalui jalan yang tidak diketahui, saya memimpin orang banyak - kepemimpinan saya telah terlihat."},{"lang":"fr-FR","name":"J\u0027ai mené ma pensée sur des chemins inconnus, j\u0027ai dirigé la foule — mon avance l\u0027a montré."}]},{"id":146,"name":"I mean the vow, I won’t recede, I meant the word — I plant the seed.","transcription":"","translates":[{"lang":"ru-RU","name":"Я имею в виду обет, не отступлю, я имел в виду слово — сажаю семя."},{"lang":"vi-VN","name":"Ý tôi là lời thề, tôi sẽ không rút lui, ý tôi là từ - tôi gieo hạt giống."},{"lang":"zh-CN","name":"我的意思是誓言，我不会退缩，我的意思是这个词 - 我种下种子。"},{"lang":"hi-IN","name":"मेरा मतलब प्रतिज्ञा है, मैं पीछे नहीं हटूंगा, मेरा मतलब इस शब्द से था - मैं बीज बोता हूं।"},{"lang":"th-TH","name":"ฉันหมายถึงคำสาบาน ฉันจะไม่ถอย ฉันหมายถึงคำว่า ฉันหว่านเมล็ดพืช"},{"lang":"tr-TR","name":"Yemini kastediyorum, geri dönmeyeceğim, kelimeyi kastettim - tohumu ekiyorum."},{"lang":"pt-BR","name":"Quero dizer, o voto, não vou retroceder, quis dizer a palavra - eu planto a semente."},{"lang":"de-DE","name":"Ich meine das Gelübde, ich werde nicht zurücktreten, ich meinte das Wort – ich pflanze den Samen."},{"lang":"id-ID","name":"Maksud saya sumpah, saya tidak akan mundur, maksud saya - saya menanam benih."},{"lang":"fr-FR","name":"Je veux dire le vœu, je ne reculerai pas, je voulais dire le mot : je plante la graine."}]},{"id":147,"name":"I ride the wind, I ride the flame, I rode through storms — I’ve ridden same.","transcription":"","translates":[{"lang":"ru-RU","name":"Я еду на ветру, я еду на пламени, я еду сквозь штормы — я ездил на том же самом."},{"lang":"vi-VN","name":"Tôi cưỡi gió, tôi cưỡi ngọn lửa, tôi cưỡi qua những cơn bão - tôi cũng đã từng cưỡi như vậy."},{"lang":"zh-CN","name":"我乘风而行，我乘火焰，我乘风破浪——我也曾乘风破浪。"},{"lang":"hi-IN","name":"मैं हवा पर सवार हूं, मैं लौ पर सवार हूं, मैं तूफानों पर सवार हूं - मैंने भी इसी तरह सवारी की है।"},{"lang":"th-TH","name":"ฉันขี่ลม ฉันขี่เปลวไฟ ฉันขี่ฝ่าพายุ ฉันก็ขี่เหมือนกัน"},{"lang":"tr-TR","name":"Rüzgara biniyorum, aleve biniyorum, fırtınaların içinden geçiyorum; aynısını sürdüm."},{"lang":"pt-BR","name":"Eu cavalgo o vento, cavalgo a chama, cavalguei através de tempestades - cavalguei o mesmo."},{"lang":"de-DE","name":"Ich reite auf dem Wind, ich reite auf der Flamme, ich bin durch Stürme geritten – ich bin das Gleiche geritten."},{"lang":"id-ID","name":"Saya mengendarai angin, saya mengendarai api, saya melewati badai - saya juga pernah mengendarainya."},{"lang":"fr-FR","name":"Je chevauche le vent, je chevauche la flamme, j\u0027ai traversé les tempêtes - j\u0027ai chevauché pareil."}]},{"id":148,"name":"I ring the bell when hearts align, I rang before — the sound was mine.","transcription":"","translates":[{"lang":"ru-RU","name":"Я звоню в колокольчик, когда сердца совпадают, Я звонил раньше — звук был мой."},{"lang":"vi-VN","name":"Tôi rung chuông khi các trái tim thẳng hàng, tôi đã rung chuông trước đó - âm thanh là của tôi."},{"lang":"zh-CN","name":"当心一致时我就按铃，我以前按过——声音是我的。"},{"lang":"hi-IN","name":"जब दिल मिलते हैं तो मैं घंटी बजाता हूं, मैंने पहले घंटी बजाई थी - आवाज मेरी थी।"},{"lang":"th-TH","name":"ฉันกดกริ่งเมื่อหัวใจตรงกัน ฉันดังขึ้นก่อน - เสียงเป็นของฉัน"},{"lang":"tr-TR","name":"Kalpler aynı hizaya geldiğinde zili çalarım, daha önce çaldım; ses bana aitti."},{"lang":"pt-BR","name":"Toco a campainha quando os corações se alinham, toquei antes - o som era meu."},{"lang":"de-DE","name":"Ich läute die Glocke, wenn sich die Herzen in einer Linie befinden, ich habe schon vorher geläutet – der Klang war meiner."},{"lang":"id-ID","name":"Saya membunyikan bel ketika hati sejajar, saya membunyikannya sebelumnya - suara itu milik saya."},{"lang":"fr-FR","name":"Je sonne la cloche quand les cœurs s\u0027alignent, j\u0027ai déjà sonné – le son était le mien."}]},{"id":149,"name":"I rise again, though low I’ve been, I rose from ash — I’ve risen clean.","transcription":"","translates":[{"lang":"ru-RU","name":"Я восстаю вновь, хоть и был низок, Я восстал из пепла — Я восстал чистым."},{"lang":"vi-VN","name":"Tôi lại trỗi dậy, dù thấp hèn, tôi đã trỗi dậy từ tro tàn - tôi đã trỗi dậy trong sạch."},{"lang":"zh-CN","name":"我再次站起来，虽然我一直很低落，但我从灰烬中站了起来——我已经干净地站起来了。"},{"lang":"hi-IN","name":"मैं फिर से उठ खड़ा हुआ हूं, भले ही मैं नीचा रहा हूं, मैं राख से उठा हूं - मैं साफ-सुथरा हुआ हूं।"},{"lang":"th-TH","name":"ฉันลุกขึ้นอีกครั้ง แม้ว่าฉันเคยตกต่ำ แต่ฉันก็ลุกขึ้นจากเถ้า - ฉันฟื้นขึ้นมาอย่างสะอาดแล้ว"},{"lang":"tr-TR","name":"Tekrar yükseliyorum, alçakta olsam da küllerden yeniden doğdum, temiz bir şekilde yükseldim."},{"lang":"pt-BR","name":"Eu me levanto novamente, embora tenha estado em baixo, eu me levantei das cinzas - eu me levantei limpo."},{"lang":"de-DE","name":"Ich stehe wieder auf, obwohl ich tief war, ich bin aus der Asche auferstanden – ich bin sauber auferstanden."},{"lang":"id-ID","name":"Aku bangkit kembali, meskipun aku pernah berada dalam posisi yang rendah, aku bangkit dari abu - aku telah bangkit dengan bersih."},{"lang":"fr-FR","name":"Je me relève, même si j\u0027ai été bas, je suis ressuscité de mes cendres - je suis ressuscité propre."}]},{"id":150,"name":"I bring the dawn when hope is near, I brought the light — it’s bright and clear.","transcription":"","translates":[{"lang":"ru-RU","name":"Я приношу рассвет, когда надежда близка, Я приношу свет — он ярок и ясен."},{"lang":"vi-VN","name":"Tôi mang đến bình minh khi hy vọng đang đến gần, tôi mang đến ánh sáng - nó sáng sủa và trong trẻo."},{"lang":"zh-CN","name":"当希望临近时，我带来了黎明，我带来了光明——它明亮而清晰。"},{"lang":"hi-IN","name":"जब आशा निकट होती है तो मैं सुबह लाता हूं, मैं रोशनी लाता हूं - यह उज्ज्वल और स्पष्ट है।"},{"lang":"th-TH","name":"ฉันนำรุ่งอรุณมาเมื่อความหวังใกล้เข้ามา ฉันนำแสงสว่างมา - มันสว่างและชัดเจน"},{"lang":"tr-TR","name":"Umudun yakın olduğu zaman şafağı getiriyorum, ışığı getirdim; parlak ve berrak."},{"lang":"pt-BR","name":"Trago o amanhecer quando a esperança está próxima, trouxe a luz - é brilhante e clara."},{"lang":"de-DE","name":"Ich bringe die Morgendämmerung, wenn die Hoffnung naht, ich bringe das Licht – es ist hell und klar."},{"lang":"id-ID","name":"Saya membawa fajar ketika harapan sudah dekat, saya membawa cahaya - terang dan jelas."},{"lang":"fr-FR","name":"J’apporte l’aube quand l’espoir est proche, j’apporte la lumière – elle est brillante et claire."}]},{"id":151,"name":"I buy no fame, no easy gold, I bought my truth — it can’t be sold.","transcription":"","translates":[{"lang":"ru-RU","name":"Я не покупаю ни славы, ни легкого золота, я купил свою правду — ее нельзя продать."},{"lang":"vi-VN","name":"Tôi không mua danh tiếng, không mua vàng dễ dàng, tôi mua sự thật của mình - nó không thể bán được."},{"lang":"zh-CN","name":"我不买名声，不买易得的黄金，我买的是我的真理——它卖不出去。"},{"lang":"hi-IN","name":"मैंने कोई प्रसिद्धि नहीं खरीदी, कोई आसान सोना नहीं खरीदा, मैंने अपनी सच्चाई खरीदी - इसे बेचा नहीं जा सकता।"},{"lang":"th-TH","name":"ฉันไม่ซื้อชื่อเสียง ไม่ซื้อทองคำง่ายๆ ฉันซื้อความจริงของตัวเอง มันขายไม่ได้"},{"lang":"tr-TR","name":"Ben şöhreti, kolay altını satın almıyorum, gerçeğimi satın aldım; satılamaz."},{"lang":"pt-BR","name":"Não compro fama, nem ouro fácil, comprei a minha verdade – ela não pode ser vendida."},{"lang":"de-DE","name":"Ich kaufe keinen Ruhm, kein leichtes Gold, ich habe meine Wahrheit gekauft – sie kann nicht verkauft werden."},{"lang":"id-ID","name":"Saya tidak membeli ketenaran, tidak ada emas yang mudah, saya membeli kebenaran saya - kebenaran tidak dapat dijual."},{"lang":"fr-FR","name":"Je n’achète pas de gloire, pas d’or facile, j’ai acheté ma vérité – elle ne peut pas être vendue."}]},{"id":152,"name":"I catch the flame before it’s gone, I caught its glow — it still burns on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ловлю пламя, прежде чем оно погасло, я ловлю его сияние — оно все еще горит."},{"lang":"vi-VN","name":"Tôi bắt được ngọn lửa trước khi nó tắt, tôi bắt được ánh sáng của nó - nó vẫn cháy."},{"lang":"zh-CN","name":"我在火焰消失之前抓住了它，我抓住了它的光芒——它仍然在燃烧。"},{"lang":"hi-IN","name":"मैंने लौ को उसके बुझने से पहले पकड़ लिया, मैंने उसकी चमक पकड़ ली - वह अभी भी जल रही है।"},{"lang":"th-TH","name":"ฉันจับเปลวไฟก่อนที่มันจะหายไป ฉันมองเห็นแสงของมัน — มันยังเผาไหม้อยู่"},{"lang":"tr-TR","name":"Alevi sönmeden yakaladım, parıltısını yakaladım; hâlâ yanıyor."},{"lang":"pt-BR","name":"Eu peguei a chama antes que ela desaparecesse, eu peguei seu brilho - ela ainda queima."},{"lang":"de-DE","name":"Ich fange die Flamme ein, bevor sie erlischt, ich fange ihr Leuchten ein – sie brennt immer noch."},{"lang":"id-ID","name":"Saya menangkap apinya sebelum padam, saya menangkap cahayanya - apinya masih menyala."},{"lang":"fr-FR","name":"J\u0027attrape la flamme avant qu\u0027elle ne disparaisse, j\u0027ai capté sa lueur – elle brûle toujours."}]},{"id":153,"name":"I fight the fear that clouds the view, I fought before — and found what’s true.","transcription":"","translates":[{"lang":"ru-RU","name":"Я борюсь со страхом, который затуманивает взгляд, я боролся раньше — и нашел то, что правда."},{"lang":"vi-VN","name":"Tôi chiến đấu với nỗi sợ hãi che mờ tầm nhìn, tôi đã chiến đấu trước đó - và tìm ra điều gì là sự thật."},{"lang":"zh-CN","name":"我与遮蔽视野的恐惧作斗争，我以前也曾与之斗争过——并发现了真相。"},{"lang":"hi-IN","name":"मैं उस डर से लड़ता हूं जो दृश्य को धुंधला कर देता है, मैंने पहले भी संघर्ष किया है - और जो सच है उसे पाया है।"},{"lang":"th-TH","name":"ฉันต่อสู้กับความกลัวที่บดบังทัศนวิสัย ฉันเคยต่อสู้มาก่อน — และค้นพบสิ่งที่เป็นจริง"},{"lang":"tr-TR","name":"Görüşü bulanıklaştıran korkuyla savaşıyorum, daha önce de savaşmıştım ve doğru olanı buldum."},{"lang":"pt-BR","name":"Luto contra o medo que obscurece a visão, lutei antes - e descobri o que é verdade."},{"lang":"de-DE","name":"Ich kämpfe gegen die Angst, die die Sicht trübt, ich habe zuvor gekämpft – und herausgefunden, was wahr ist."},{"lang":"id-ID","name":"Saya melawan rasa takut yang mengaburkan pandangan, yang saya lawan sebelumnya - dan menemukan apa yang benar."},{"lang":"fr-FR","name":"Je combats la peur qui obscurcit la vision, je me suis battu auparavant et j\u0027ai découvert ce qui est vrai."}]},{"id":154,"name":"I teach the mind to stand, not fall, I taught the heart — it learned it all.","transcription":"","translates":[{"lang":"ru-RU","name":"Я учу разум стоять, а не падать, я научил сердце — оно всему научилось."},{"lang":"vi-VN","name":"Tôi dạy tâm trí đứng vững, không gục ngã, tôi dạy trái tim - nó đã học được tất cả."},{"lang":"zh-CN","name":"我教心灵站立，而不是跌倒，我教心灵——它学会了一切。"},{"lang":"hi-IN","name":"मैंने दिमाग को खड़ा होना सिखाया, गिरना नहीं, मैंने दिल को सिखाया - उसने सब कुछ सीख लिया।"},{"lang":"th-TH","name":"ฉันสอนจิตใจให้ยืน ไม่ล้ม ฉันสอนหัวใจ มันเรียนรู้ทุกอย่าง"},{"lang":"tr-TR","name":"Zihne düşmeyi değil ayakta durmayı öğretiyorum; kalbe öğrettim; o her şeyi öğrendi."},{"lang":"pt-BR","name":"Ensino a mente a ficar de pé, não a cair, ensinei o coração - ele aprendeu tudo."},{"lang":"de-DE","name":"Ich lehre den Geist zu stehen und nicht zu fallen, ich habe das Herz gelehrt – es hat alles gelernt."},{"lang":"id-ID","name":"Saya mengajarkan pikiran untuk berdiri, bukan jatuh, saya mengajarkan hati - hati mempelajari semuanya."},{"lang":"fr-FR","name":"J\u0027apprends à l\u0027esprit à se tenir debout et non à tomber, j\u0027ai appris au cœur – il a tout appris."}]},{"id":155,"name":"I think of peace the stars have sought, I thought of dreams the moon has brought.","transcription":"","translates":[{"lang":"ru-RU","name":"Я думаю о мире, который искали звезды, я думал о мечтах, которые принесла луна."},{"lang":"vi-VN","name":"Tôi nghĩ đến sự bình yên mà những ngôi sao đang tìm kiếm, tôi nghĩ đến những giấc mơ mà mặt trăng đã mang lại."},{"lang":"zh-CN","name":"我想到了星星所寻求的和平，我想到了月亮带来的梦想。"},{"lang":"hi-IN","name":"मैं उस शांति के बारे में सोचता हूं जिसकी तलाश सितारों ने की है, मैंने उन सपनों के बारे में सोचा है जो चंद्रमा लेकर आया है।"},{"lang":"th-TH","name":"ฉันนึกถึงความสงบที่ดวงดาวแสวงหา ฉันคิดถึงความฝันที่ดวงจันทร์นำมา"},{"lang":"tr-TR","name":"Yıldızların aradığı huzuru düşünüyorum, ayın getirdiği hayalleri düşündüm."},{"lang":"pt-BR","name":"Penso na paz que as estrelas buscaram, pensei nos sonhos que a lua trouxe."},{"lang":"de-DE","name":"Ich denke an den Frieden, den die Sterne gesucht haben, ich dachte an Träume, die der Mond gebracht hat."},{"lang":"id-ID","name":"Aku memikirkan kedamaian yang dicari bintang-bintang, aku memikirkan mimpi-mimpi yang dibawa bulan."},{"lang":"fr-FR","name":"Je pense à la paix que les étoiles ont recherchée, j\u0027ai pensé aux rêves que la lune a apportés."}]},{"id":156,"name":"I understand the quiet tone, I understood — I’ve always known.","transcription":"","translates":[{"lang":"ru-RU","name":"Я понимаю тихий тон, я понял — я всегда знал."},{"lang":"vi-VN","name":"Tôi hiểu giọng điệu trầm lặng, tôi hiểu - tôi luôn biết."},{"lang":"zh-CN","name":"我理解这种平静的语气，我理解——我一直都知道。"},{"lang":"hi-IN","name":"मैं शांत स्वर को समझता हूं, मैं समझता हूं - मैं हमेशा से जानता हूं।"},{"lang":"th-TH","name":"ฉันเข้าใจน้ำเสียงอันเงียบสงบ ฉันเข้าใจ — ฉันรู้มาตลอด"},{"lang":"tr-TR","name":"Sessiz ses tonunu anlıyorum, anladım - her zaman biliyordum."},{"lang":"pt-BR","name":"Eu entendo o tom calmo, eu entendo – sempre soube."},{"lang":"de-DE","name":"Ich verstehe den ruhigen Ton, ich habe verstanden – ich habe es immer gewusst."},{"lang":"id-ID","name":"Saya memahami nada tenangnya, saya memahaminya - saya selalu mengetahuinya."},{"lang":"fr-FR","name":"Je comprends le ton calme, j’ai compris – je l’ai toujours su."}]},{"id":157,"name":"I win the calm that storms can’t take, I won before — for my own sake.","transcription":"","translates":[{"lang":"ru-RU","name":"Я завоевал спокойствие, которого не могут вынести бури, я выигрывал раньше — ради себя самого."},{"lang":"vi-VN","name":"Tôi giành được sự bình yên mà bão tố không thể cướp đi, trước đây tôi đã chiến thắng - vì lợi ích của chính tôi."},{"lang":"zh-CN","name":"我赢得了暴风雨无法带来的平静，我以前赢过——为了我自己。"},{"lang":"hi-IN","name":"मैं वह शांति जीतता हूं जो तूफ़ान नहीं ले सकते, मैंने पहले भी जीत हासिल की है - अपने लिए।"},{"lang":"th-TH","name":"ฉันชนะความสงบที่พายุเข้าไม่ได้ ฉันชนะมาแล้ว - เพื่อตัวฉันเอง"},{"lang":"tr-TR","name":"Fırtınaların alamayacağı sakinliği kazandım, daha önce de kazanmıştım; kendi iyiliğim için."},{"lang":"pt-BR","name":"Eu venci a calmaria que as tempestades não aguentam, já venci antes - para meu próprio bem."},{"lang":"de-DE","name":"Ich gewinne die Ruhe, die Stürme nicht ertragen können, ich habe zuvor gewonnen – um meiner selbst willen."},{"lang":"id-ID","name":"Saya memenangkan ketenangan yang tidak dapat ditanggung oleh badai, saya menang sebelumnya - demi diri saya sendiri."},{"lang":"fr-FR","name":"Je gagne le calme que les tempêtes ne peuvent supporter, j’ai déjà gagné – pour mon propre bien."}]},{"id":158,"name":"I blow the dust from days long gone, I blew the past — and life moved on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я сдул пыль с давно минувших дней, я сдул прошлое — и жизнь пошла дальше."},{"lang":"vi-VN","name":"Tôi thổi bay bụi bặm của những ngày đã qua, tôi thổi bay quá khứ - và cuộc sống vẫn tiếp diễn."},{"lang":"zh-CN","name":"我吹掉了早已过去的尘埃，吹掉了过去——生活继续前行。"},{"lang":"hi-IN","name":"मैंने बहुत पुराने दिनों की धूल उड़ा दी, मैंने अतीत को उड़ा दिया - और जीवन आगे बढ़ गया।"},{"lang":"th-TH","name":"ฉันพัดฝุ่นจากวันเวลาที่ผ่านมา ฉันพัดอดีต - และชีวิตก็ดำเนินต่อไป"},{"lang":"tr-TR","name":"Uzun zaman önce geçmiş günlerin tozunu üfledim, geçmişi üfledim ve hayat devam etti."},{"lang":"pt-BR","name":"Soprei a poeira de tempos passados, soprei o passado - e a vida seguiu em frente."},{"lang":"de-DE","name":"Ich wehe den Staub längst vergangener Tage, ich wehe die Vergangenheit – und das Leben geht weiter."},{"lang":"id-ID","name":"Saya meniup debu dari hari-hari yang telah lama berlalu, saya menghancurkan masa lalu - dan kehidupan terus berjalan."},{"lang":"fr-FR","name":"J\u0027ai soufflé la poussière d\u0027époques révolues, j\u0027ai soufflé le passé – et la vie a continué."}]},{"id":159,"name":"I choose the road where hearts are frozen, I chose with pain — the path was chosen.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выбираю дорогу, где замерзают сердца, Я выбирал с болью — путь был выбран."},{"lang":"vi-VN","name":"Tôi chọn con đường nơi trái tim băng giá, tôi đã chọn với nỗi đau - con đường đã được chọn."},{"lang":"zh-CN","name":"我选择了那条心被冻结的路，我带着痛苦选择了——这条路被选择了。"},{"lang":"hi-IN","name":"मैंने वह रास्ता चुना जहां दिल जमे हुए हैं, मैंने दर्द के साथ चुना - रास्ता चुना गया था।"},{"lang":"th-TH","name":"ฉันเลือกถนนที่หัวใจถูกแช่แข็ง ฉันเลือกด้วยความเจ็บปวด เส้นทางถูกเลือกแล้ว"},{"lang":"tr-TR","name":"Kalplerin donduğu yolu seçiyorum, acıyla seçtim; yol seçilmişti."},{"lang":"pt-BR","name":"Escolho o caminho onde os corações estão congelados, escolhi com dor — o caminho foi escolhido."},{"lang":"de-DE","name":"Ich wähle den Weg, auf dem die Herzen erstarren, ich habe ihn mit Schmerz gewählt – der Weg wurde gewählt."},{"lang":"id-ID","name":"Saya memilih jalan di mana hati membeku, saya memilih dengan rasa sakit - jalan telah dipilih."},{"lang":"fr-FR","name":"J\u0027ai choisi le chemin où les cœurs sont gelés, j\u0027ai choisi avec douleur — le chemin a été choisi."}]},{"id":160,"name":"I draw the sun on silver dawn, I drew the dream — it still lives on.","transcription":"","translates":[{"lang":"ru-RU","name":"Я рисую солнце на серебряной заре, я рисую мечту — она живет до сих пор."},{"lang":"vi-VN","name":"Tôi vẽ mặt trời trong buổi bình minh màu bạc, tôi vẽ giấc mơ - nó vẫn tồn tại."},{"lang":"zh-CN","name":"我画了银色黎明的太阳，我画了梦想——它仍然存在。"},{"lang":"hi-IN","name":"मैंने चाँदी की सुबह में सूरज को चित्रित किया, मैंने स्वप्न को चित्रित किया - यह अभी भी जीवित है।"},{"lang":"th-TH","name":"ฉันวาดดวงอาทิตย์ในรุ่งอรุณสีเงิน ฉันวาดความฝัน - มันยังคงอยู่"},{"lang":"tr-TR","name":"Gümüş şafakta güneşi çiziyorum, rüyayı çiziyorum; o hâlâ yaşıyor."},{"lang":"pt-BR","name":"Desenhei o sol na alvorada prateada, desenhei o sonho — ele ainda vive."},{"lang":"de-DE","name":"Ich zeichne die Sonne im silbernen Morgengrauen, ich zeichne den Traum – er lebt immer noch weiter."},{"lang":"id-ID","name":"Saya menggambar matahari di fajar keperakan, saya menggambar mimpi - mimpi itu masih hidup."},{"lang":"fr-FR","name":"Je dessine le soleil sur l\u0027aube argentée, j\u0027ai dessiné le rêve – il vit toujours."}]},{"id":161,"name":"I fly through time, through nights unknown, I flew through dreams — I’ve truly flown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я летаю сквозь время, сквозь неведомые ночи, Я летал сквозь сны — я действительно летал."},{"lang":"vi-VN","name":"Tôi bay xuyên thời gian, xuyên qua những đêm vô định, tôi bay qua những giấc mơ - tôi đã thực sự bay."},{"lang":"zh-CN","name":"我飞过时间，飞过未知的夜晚，我飞过梦——我真的飞过。"},{"lang":"hi-IN","name":"मैं समय के माध्यम से उड़ता हूं, अज्ञात रातों के माध्यम से, मैं सपनों के माध्यम से उड़ता हूं - मैं वास्तव में उड़ गया हूं।"},{"lang":"th-TH","name":"ฉันบินผ่านกาลเวลา ผ่านค่ำคืนที่ไม่มีใครรู้จัก ฉันบินผ่านความฝัน - ฉันบินไปแล้วจริงๆ"},{"lang":"tr-TR","name":"Zamanın içinde uçuyorum, bilinmeyen gecelerin içinden geçiyorum, rüyaların içinden uçuyorum; gerçekten uçuyorum."},{"lang":"pt-BR","name":"Voo através do tempo, através de noites desconhecidas, voei através de sonhos – voei verdadeiramente."},{"lang":"de-DE","name":"Ich fliege durch die Zeit, durch unbekannte Nächte, ich bin durch Träume geflogen – ich bin wirklich geflogen."},{"lang":"id-ID","name":"Aku terbang melintasi waktu, melewati malam-malam yang tidak diketahui, aku terbang melintasi mimpi - aku benar-benar terbang."},{"lang":"fr-FR","name":"Je vole à travers le temps, à travers des nuits inconnues, j\u0027ai volé à travers des rêves – j\u0027ai vraiment volé."}]},{"id":162,"name":"I grow from roots in storm and rain, I grew from loss — I’ve grown through pain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вырос из корней в бурю и дождь, Я вырос из потерь, я вырос через боль."},{"lang":"vi-VN","name":"Tôi lớn lên từ rễ trong giông bão và mưa, tôi lớn lên từ mất mát - tôi trưởng thành qua nỗi đau."},{"lang":"zh-CN","name":"我在暴风雨中成长，我在失落中成长——我在痛苦中成长。"},{"lang":"hi-IN","name":"मैं तूफान और बारिश में जड़ों से विकसित हुआ हूं, मैं नुकसान से बड़ा हुआ हूं - मैं दर्द से बड़ा हुआ हूं।"},{"lang":"th-TH","name":"ฉันเติบโตจากรากของพายุและฝน ฉันเติบโตจากความสูญเสีย ฉันเติบโตผ่านความเจ็บปวด"},{"lang":"tr-TR","name":"Fırtına ve yağmurdaki köklerden büyüdüm, kayıplardan büyüdüm - acıyla büyüdüm."},{"lang":"pt-BR","name":"Cresci com raízes na tempestade e na chuva, cresci com a perda - cresci com a dor."},{"lang":"de-DE","name":"Ich wachse aus Wurzeln in Sturm und Regen, ich wuchs aus Verlust – ich bin durch Schmerz gewachsen."},{"lang":"id-ID","name":"Saya tumbuh dari akar dalam badai dan hujan, saya tumbuh dari kehilangan - saya tumbuh melalui rasa sakit."},{"lang":"fr-FR","name":"Je grandis à partir de racines dans la tempête et la pluie, j\u0027ai grandi à partir de la perte – j\u0027ai grandi à travers la douleur."}]},{"id":163,"name":"I know the cost of words unspoken, I knew the truth — my vow unbroken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я знаю цену невысказанным словам, я знал правду — моя клятва не нарушена."},{"lang":"vi-VN","name":"Tôi biết cái giá của những lời không nói ra, tôi biết sự thật - lời thề của tôi không thể phá vỡ."},{"lang":"zh-CN","name":"我知道不言而喻的代价，我知道真相——我不违背的誓言。"},{"lang":"hi-IN","name":"मैं अनकहे शब्दों की कीमत जानता हूं, मैं सच जानता हूं - मेरी प्रतिज्ञा अखंड है।"},{"lang":"th-TH","name":"ฉันรู้คุณค่าของคำพูดที่ไม่ได้พูด ฉันรู้ความจริง — คำสาบานของฉันไม่ขาดตอน"},{"lang":"tr-TR","name":"Söylenmemiş sözlerin bedelini biliyorum, gerçeği biliyordum; yeminim bozulmamıştı."},{"lang":"pt-BR","name":"Eu sei o custo das palavras não ditas, eu sabia a verdade – meu voto inquebrável."},{"lang":"de-DE","name":"Ich kenne den Preis unausgesprochener Worte, ich kannte die Wahrheit – mein Gelübde ungebrochen."},{"lang":"id-ID","name":"Saya tahu akibat dari kata-kata yang tidak terucapkan, saya tahu kebenarannya - sumpah saya tidak dilanggar."},{"lang":"fr-FR","name":"Je connais le prix des paroles non dites, je connaissais la vérité – mon vœu ininterrompu."}]},{"id":164,"name":"I throw my fears beyond the sea, I threw them far — they’re gone from me.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выбрасываю свои страхи за море, я забрасываю их далеко — они ушли от меня."},{"lang":"vi-VN","name":"Tôi ném nỗi sợ hãi của mình ra ngoài biển, tôi ném chúng đi thật xa - chúng đã biến mất khỏi tôi."},{"lang":"zh-CN","name":"我把恐惧抛到了大海的另一边，我把它们抛得很远——它们已经离我而去了。"},{"lang":"hi-IN","name":"मैंने अपने डर को समुद्र के पार फेंक दिया है, मैंने उन्हें दूर फेंक दिया है - वे मुझसे दूर हो गए हैं।"},{"lang":"th-TH","name":"ฉันโยนความกลัวออกไปในทะเล โยนมันออกไปให้ไกล พวกมันหายไปจากฉันแล้ว"},{"lang":"tr-TR","name":"Korkularımı denizin ötesine fırlatıyorum, onları çok uzaklara fırlatıyorum; benden gittiler."},{"lang":"pt-BR","name":"Joguei meus medos além do mar, joguei-os longe - eles se foram de mim."},{"lang":"de-DE","name":"Ich werfe meine Ängste über das Meer hinaus, ich habe sie weit geworfen – sie sind von mir verschwunden."},{"lang":"id-ID","name":"Aku membuang ketakutanku ke laut, aku membuangnya jauh – ketakutan itu telah hilang dariku."},{"lang":"fr-FR","name":"Je jette mes peurs au-delà de la mer, je les ai jetées loin, elles sont parties de moi."}]},{"id":165,"name":"I beat the dark when hope was thin, I beat before — I’ll beat again.","transcription":"","translates":[{"lang":"ru-RU","name":"Я побеждал тьму, когда надежда была слаба, Я побеждал раньше — я победю снова."},{"lang":"vi-VN","name":"Tôi đánh bại bóng tối khi hy vọng còn mỏng manh, tôi đã đánh bại trước đó - tôi sẽ đánh bại lần nữa."},{"lang":"zh-CN","name":"当希望渺茫时，我打败了黑暗，我以前打败过——我会再次打败。"},{"lang":"hi-IN","name":"जब आशा क्षीण थी तब मैंने अंधेरे को हराया, मैंने पहले भी हराया था - मैं फिर से हराऊंगा।"},{"lang":"th-TH","name":"ฉันเอาชนะความมืดมิดเมื่อความหวังริบหรี่ ฉันเอาชนะมาก่อน - ฉันจะเอาชนะอีกครั้ง"},{"lang":"tr-TR","name":"Umudun zayıf olduğu zamanlarda karanlığı yendim, daha önce de yendim, yine yeneceğim."},{"lang":"pt-BR","name":"Eu venci a escuridão quando a esperança era escassa, eu venci antes - eu vencerei de novo."},{"lang":"de-DE","name":"Ich habe die Dunkelheit besiegt, als die Hoffnung gering war, ich habe schon früher geschlagen – ich werde wieder schlagen."},{"lang":"id-ID","name":"Saya mengalahkan kegelapan ketika harapan tipis, saya mengalahkan sebelumnya - saya akan mengalahkan lagi."},{"lang":"fr-FR","name":"J\u0027ai vaincu l\u0027obscurité quand l\u0027espoir était mince, j\u0027ai battu avant – je battrai encore."}]},{"id":166,"name":"I hide my thoughts beneath the skin, I hid my past — it’s hidden in.","transcription":"","translates":[{"lang":"ru-RU","name":"Я прячу свои мысли под кожей, я скрываю свое прошлое — оно скрыто внутри."},{"lang":"vi-VN","name":"Tôi giấu suy nghĩ của mình dưới lớp da, tôi giấu quá khứ của mình - nó ẩn sâu trong đó."},{"lang":"zh-CN","name":"我把我的想法隐藏在皮肤之下，我隐藏了我的过去——它隐藏在里面。"},{"lang":"hi-IN","name":"मैं अपने विचारों को त्वचा के नीचे छिपाता हूं, मैंने अपना अतीत छिपाया है - यह छिपा हुआ है।"},{"lang":"th-TH","name":"ฉันซ่อนความคิดของฉันไว้ใต้ผิวหนัง ฉันซ่อนอดีตของฉัน — มันซ่อนอยู่ในนั้น"},{"lang":"tr-TR","name":"Düşüncelerimi derinin altına saklıyorum, geçmişimi sakladım; o içinde saklı."},{"lang":"pt-BR","name":"Escondo meus pensamentos sob a pele, escondi meu passado - está escondido."},{"lang":"de-DE","name":"Ich verstecke meine Gedanken unter der Haut, ich verstecke meine Vergangenheit – sie ist darin verborgen."},{"lang":"id-ID","name":"Aku menyembunyikan pikiranku di bawah kulit, aku menyembunyikan masa laluku - tersembunyi di dalamnya."},{"lang":"fr-FR","name":"Je cache mes pensées sous la peau, j\u0027ai caché mon passé - il est caché."}]},{"id":167,"name":"I ride the flame where stars collide, I rode through fire — I’ve ridden wide.","transcription":"","translates":[{"lang":"ru-RU","name":"Я еду в пламени там, где сталкиваются звезды, Я еду сквозь огонь — я проехал мимо."},{"lang":"vi-VN","name":"Tôi cưỡi ngọn lửa nơi các ngôi sao va chạm, tôi cưỡi qua lửa - tôi đã vượt qua."},{"lang":"zh-CN","name":"我骑着星星碰撞的火焰，我骑着火穿过——我已经骑得很远了。"},{"lang":"hi-IN","name":"मैं उस लौ पर सवार हूं जहां तारे टकराते हैं, मैं आग पर सवार हूं - मैंने दूर तक सवारी की है।"},{"lang":"th-TH","name":"ฉันขี่เปลวไฟที่ดวงดาวชนกัน ฉันขี่ฝ่าไฟ - ฉันขี่ไปในวงกว้าง"},{"lang":"tr-TR","name":"Yıldızların çarpıştığı yerde alevlere bindim, ateşin içinden geçtim; genişlere doğru ilerledim."},{"lang":"pt-BR","name":"Eu cavalgo na chama onde as estrelas colidem, cavalgo através do fogo - cavalgo largamente."},{"lang":"de-DE","name":"Ich reite auf der Flamme, wo Sterne kollidieren, ich bin durch Feuer geritten – ich bin weit geritten."},{"lang":"id-ID","name":"Saya mengendarai api di mana bintang-bintang bertabrakan, saya mengendarai api - saya berkendara melebar."},{"lang":"fr-FR","name":"Je chevauche la flamme là où les étoiles entrent en collision, j\u0027ai traversé le feu - j\u0027ai parcouru large."}]},{"id":168,"name":"I ring for joy when hearts are young, I rang for love — the bell has rung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я звоню от радости, когда сердца молоды, Я звоню от любви — звонок прозвенел."},{"lang":"vi-VN","name":"Tôi rung lên vì vui khi trái tim còn trẻ, tôi rung lên vì tình yêu - chuông đã rung."},{"lang":"zh-CN","name":"当心还年轻的时候，我为快乐而鸣响，我为爱而鸣响——钟声已经敲响。"},{"lang":"hi-IN","name":"जब दिल जवान होते हैं तो मैं खुशी के लिए बजाता हूं, मैं प्यार के लिए बजाता हूं - घंटी बज चुकी है।"},{"lang":"th-TH","name":"ฉันส่งเสียงด้วยความยินดีเมื่อใจยังเยาว์วัย ฉันร้องหาความรัก - เสียงระฆังดังขึ้น"},{"lang":"tr-TR","name":"Kalpler gençken sevinç için çalarım, aşk için çalarım; zil çaldı."},{"lang":"pt-BR","name":"Toco de alegria quando os corações são jovens, toco de amor – o sino tocou."},{"lang":"de-DE","name":"Ich läutete vor Freude, wenn die Herzen jung sind, ich läutete vor Liebe – die Glocke hat geläutet."},{"lang":"id-ID","name":"Aku membunyikan kegembiraan ketika hati masih muda, aku membunyikan cinta – bel telah berbunyi."},{"lang":"fr-FR","name":"Je sonne de joie quand les cœurs sont jeunes, j\u0027ai sonné d\u0027amour — la cloche a sonné."}]},{"id":169,"name":"I rise from night to brighter tone, I rose from dust — I’ve risen alone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я поднимаюсь из ночи в светлый тон, Я восстал из праха — Я восстал один."},{"lang":"vi-VN","name":"Tôi trỗi dậy từ màn đêm với tông màu sáng hơn, tôi trỗi dậy từ cát bụi - tôi đã trỗi dậy một mình."},{"lang":"zh-CN","name":"我从黑夜中升起，进入更明亮的色调，我从尘土中升起——我独自升起。"},{"lang":"hi-IN","name":"मैं रात से उज्जवल स्वर में उठा हूँ, मैं धूल से उठा हूँ - मैं अकेला उठा हूँ।"},{"lang":"th-TH","name":"ฉันลุกขึ้นจากกลางคืนไปสู่เสียงที่สดใส ฉันลุกขึ้นจากฝุ่น - ฉันลุกขึ้นมาโดยลำพัง"},{"lang":"tr-TR","name":"Geceden daha parlak bir tona yükseldim, tozdan kalktım; yalnız kalktım."},{"lang":"pt-BR","name":"Levanto-me da noite para um tom mais brilhante, levantei-me do pó - levantei-me sozinho."},{"lang":"de-DE","name":"Ich erhebe mich aus der Nacht zu einem helleren Ton, ich erhebe mich aus dem Staub – ich bin allein auferstanden."},{"lang":"id-ID","name":"Aku bangkit dari malam ke warna yang lebih terang, aku bangkit dari debu - aku bangkit sendirian."},{"lang":"fr-FR","name":"Je m\u0027élève de la nuit vers un ton plus clair, je suis sorti de la poussière - je me suis levé seul."}]},{"id":170,"name":"I shake the ground beneath the sky, I shook before — I’ll never die.","transcription":"","translates":[{"lang":"ru-RU","name":"Я трясу землю под небом, я тряслась раньше — я никогда не умру."},{"lang":"vi-VN","name":"Tôi rung chuyển mặt đất dưới bầu trời, tôi đã rung chuyển trước đây - tôi sẽ không bao giờ chết."},{"lang":"zh-CN","name":"我震动了天空下的大地，我曾经震动过——我永远不会死。"},{"lang":"hi-IN","name":"मैं आसमान के नीचे की ज़मीन हिलाता हूँ, मैं पहले भी हिला चुका हूँ - मैं कभी नहीं मरूँगा।"},{"lang":"th-TH","name":"ฉันเขย่าพื้นดินใต้ท้องฟ้า ฉันสั่นมาก่อน - ฉันจะไม่มีวันตาย"},{"lang":"tr-TR","name":"Gökyüzünün altındaki yeri sallıyorum, daha önce de salladım; asla ölmeyeceğim."},{"lang":"pt-BR","name":"Eu sacudo o chão sob o céu, já tremi antes - nunca morrerei."},{"lang":"de-DE","name":"Ich bebte den Boden unter dem Himmel, ich bebte schon einmal – ich werde niemals sterben."},{"lang":"id-ID","name":"Aku mengguncang tanah di bawah langit, aku mengguncangnya sebelumnya – aku tidak akan pernah mati."},{"lang":"fr-FR","name":"Je secoue la terre sous le ciel, j\u0027ai déjà tremblé – je ne mourrai jamais."}]},{"id":171,"name":"I sing the tale of what’s begun, I sang the dream — my song is sung.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пою сказку о начавшемся, Я пою мечту — моя песня спета."},{"lang":"vi-VN","name":"Tôi hát câu chuyện về những gì đã bắt đầu, tôi hát giấc mơ - bài hát của tôi được hát."},{"lang":"zh-CN","name":"我唱出开始的故事，我唱出梦想——我的歌被唱出了。"},{"lang":"hi-IN","name":"जो शुरू हुआ उसकी कहानी मैं गाता हूं, मैंने सपना गाया है - मेरा गीत गाया गया है।"},{"lang":"th-TH","name":"ฉันร้องเพลงเรื่องราวของสิ่งที่เริ่มต้น ฉันร้องเพลงความฝัน - เพลงของฉันถูกร้อง"},{"lang":"tr-TR","name":"Başlayan şeyin öyküsünü söylüyorum, rüyayı söylüyorum; benim şarkım söyleniyor."},{"lang":"pt-BR","name":"Canto a história do que começou, cantei o sonho – minha canção é cantada."},{"lang":"de-DE","name":"Ich singe die Geschichte von dem, was begonnen hat, ich habe den Traum gesungen – mein Lied ist gesungen."},{"lang":"id-ID","name":"Aku menyanyikan kisah tentang apa yang telah dimulai, Aku menyanyikan mimpi – laguku dinyanyikan."},{"lang":"fr-FR","name":"Je chante le récit de ce qui a commencé, j\u0027ai chanté le rêve – ma chanson est chantée."}]},{"id":172,"name":"I speak with stars, the night is open, I spoke with light — my word unbroken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я говорю со звездами, ночь открыта, Я говорил со светом — мое слово нерушимо."},{"lang":"vi-VN","name":"Tôi nói chuyện với các vì sao, màn đêm rộng mở, tôi nói chuyện với ánh sáng - lời nói của tôi không hề đứt đoạn."},{"lang":"zh-CN","name":"我与星星交谈，夜色已然开放，我与光交谈——我的诺言从未被打破。"},{"lang":"hi-IN","name":"मैं सितारों से बात करता हूं, रात खुली है, मैंने रोशनी से बात की है - मेरा शब्द अखंड है।"},{"lang":"th-TH","name":"ฉันพูดกับดวงดาว กลางคืนเปิด ฉันพูดด้วยแสงสว่าง - คำพูดของฉันไม่ขาดตอน"},{"lang":"tr-TR","name":"Yıldızlarla konuşuyorum, gece açık, ışıkla konuştum, sözüm bozulmadı."},{"lang":"pt-BR","name":"Falo com as estrelas, a noite está aberta, falei com a luz – minha palavra ininterrupta."},{"lang":"de-DE","name":"Ich spreche mit Sternen, die Nacht ist offen, ich sprach mit Licht – mein Wort ungebrochen."},{"lang":"id-ID","name":"Aku berbicara dengan bintang-bintang, malam terbuka, Aku berbicara dengan cahaya – kata-kataku tak terputus."},{"lang":"fr-FR","name":"Je parle avec les étoiles, la nuit est ouverte, j\u0027ai parlé avec la lumière — ma parole est ininterrompue."}]},{"id":173,"name":"I swim through hope, through waves of blue, I swam for love — I’ve swum it true.","transcription":"","translates":[{"lang":"ru-RU","name":"Я плыву сквозь надежду, сквозь синие волны, Я плыл ради любви — я плыл верно."},{"lang":"vi-VN","name":"Tôi bơi qua hy vọng, qua những làn sóng xanh, tôi bơi vì tình yêu - tôi đã bơi đúng."},{"lang":"zh-CN","name":"我游过希望，游过蓝色的波浪，我游过爱——我游过它是真的。"},{"lang":"hi-IN","name":"मैं आशा के माध्यम से तैरता हूं, नीले रंग की लहरों के माध्यम से, मैं प्यार के लिए तैरता हूं - मैंने इसे सच कर लिया है।"},{"lang":"th-TH","name":"ฉันว่ายผ่านความหวัง ผ่านคลื่นสีฟ้า ฉันว่ายเพื่อความรัก ฉันว่ายตามความเป็นจริง"},{"lang":"tr-TR","name":"Umudun içinde yüzüyorum, mavi dalgaların arasında, aşk için yüzüyorum - doğru yüzdüm."},{"lang":"pt-BR","name":"Nado através da esperança, através de ondas azuis, nadei por amor - nadei de verdade."},{"lang":"de-DE","name":"Ich schwimme durch die Hoffnung, durch blaue Wellen, ich schwamm aus Liebe – ich bin wahr geschwommen."},{"lang":"id-ID","name":"Aku berenang melewati harapan, melewati ombak biru, aku berenang demi cinta - aku telah berenang dengan benar."},{"lang":"fr-FR","name":"Je nage dans l’espoir, dans les vagues bleues, j’ai nagé par amour – j’ai nagé vrai."}]},{"id":174,"name":"I take the wind, I chase the sun, I took the step — my race is run.","transcription":"","translates":[{"lang":"ru-RU","name":"Я беру ветер, я гонюсь за солнцем, я сделал шаг — мой забег пройден."},{"lang":"vi-VN","name":"Tôi đón gió, tôi đuổi theo mặt trời, tôi bước đi - cuộc đua của tôi đang chạy."},{"lang":"zh-CN","name":"我乘风，我追逐太阳，我迈出脚步——我的比赛开始了。"},{"lang":"hi-IN","name":"मैं हवा का रुख करता हूं, मैं सूरज का पीछा करता हूं, मैंने कदम उठाया - मेरी दौड़ पूरी हो गई है।"},{"lang":"th-TH","name":"ฉันรับสายลม ฉันไล่ตามดวงอาทิตย์ ฉันก้าวไป การแข่งขันของฉันกำลังดำเนินไป"},{"lang":"tr-TR","name":"Rüzgarı alıyorum, güneşi kovalıyorum, adım atıyorum; yarışım koşuyor."},{"lang":"pt-BR","name":"Eu pego o vento, persigo o sol, dei o passo - minha corrida é corrida."},{"lang":"de-DE","name":"Ich nehme den Wind, ich jage die Sonne, ich habe den Schritt gewagt – mein Rennen ist Laufen."},{"lang":"id-ID","name":"Saya mengambil angin, saya mengejar matahari, saya mengambil langkah - perlombaan saya adalah lari."},{"lang":"fr-FR","name":"Je prends le vent, je cours après le soleil, j\u0027ai franchi le pas, ma course est courue."}]},{"id":175,"name":"I wake to see the world reborn, I woke with joy — my pain was torn.","transcription":"","translates":[{"lang":"ru-RU","name":"Я просыпаюсь, чтобы увидеть мир возрождающимся, Я проснулся от радости — моя боль разрывалась."},{"lang":"vi-VN","name":"Tôi thức dậy để thấy thế giới tái sinh, tôi thức dậy với niềm vui - nỗi đau của tôi như bị xé nát."},{"lang":"zh-CN","name":"我醒来时看到世界重生，我带着喜悦醒来——我的痛苦被撕裂了。"},{"lang":"hi-IN","name":"मैं दुनिया को पुनर्जीवित होते देखने के लिए जागता हूं, मैं खुशी से जाग उठा - मेरा दर्द फट गया था।"},{"lang":"th-TH","name":"ฉันตื่นขึ้นมาเห็นโลกเกิดใหม่ ฉันตื่นขึ้นด้วยความดีใจ ความเจ็บปวดของฉันถูกฉีกขาด"},{"lang":"tr-TR","name":"Dünyanın yeniden doğduğunu görmek için uyanıyorum, sevinçle uyandım; acım parçalanmıştı."},{"lang":"pt-BR","name":"Acordo para ver o mundo renascer, acordei com alegria - minha dor foi dilacerada."},{"lang":"de-DE","name":"Ich wache auf und sehe, wie die Welt wiedergeboren wird. Ich bin voller Freude aufgewacht – mein Schmerz war zerrissen."},{"lang":"id-ID","name":"Saya terbangun dan melihat dunia terlahir kembali, saya terbangun dengan kegembiraan – rasa sakit saya terkoyak."},{"lang":"fr-FR","name":"Je me réveille pour voir le monde renaître, je me réveille avec joie – ma douleur était déchirée."}]},{"id":176,"name":"I wear my heart through loss and storm, I wore it proud — it’s always worn.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ношу свое сердце сквозь потери и бури, я носил его с гордостью — оно всегда изношено."},{"lang":"vi-VN","name":"Tôi đeo trái tim mình qua mất mát và giông bão, tôi đeo nó một cách tự hào - nó luôn mòn mỏi."},{"lang":"zh-CN","name":"我在失落和风暴中磨损了我的心，我自豪地磨损了它——它总是磨损的。"},{"lang":"hi-IN","name":"मैं नुकसान और तूफ़ान के दौरान अपना दिल पहनता हूं, मैंने इसे गर्व से पहना है - यह हमेशा पहना जाता है।"},{"lang":"th-TH","name":"ฉันสวมหัวใจผ่านความสูญเสียและพายุ ฉันสวมมันอย่างภาคภูมิใจ มันสวมใส่อยู่เสมอ"},{"lang":"tr-TR","name":"Kayıplara ve fırtınalara rağmen kalbimi taşıyorum, onu gururla taşıyorum; her zaman aşınıyor."},{"lang":"pt-BR","name":"Eu uso meu coração durante a perda e a tempestade, eu o uso com orgulho - ele está sempre usado."},{"lang":"de-DE","name":"Ich trage mein Herz durch Verlust und Sturm, ich habe es stolz getragen – es wird immer getragen."},{"lang":"id-ID","name":"Aku memakai hatiku saat kehilangan dan badai, aku memakainya dengan bangga - selalu dipakai."},{"lang":"fr-FR","name":"Je porte mon cœur malgré la perte et la tempête, je le portais fièrement – ​​il est toujours porté."}]},{"id":177,"name":"I begin the day with strength and fun, I began the fight — it has begun.","transcription":"","translates":[{"lang":"ru-RU","name":"Я начинаю день с силой и весельем, я начал борьбу — она началась."},{"lang":"vi-VN","name":"Tôi bắt đầu ngày mới với sức mạnh và niềm vui, tôi bắt đầu cuộc chiến - nó đã bắt đầu."},{"lang":"zh-CN","name":"我带着力量和乐趣开始了新的一天，我开始了战斗——它已经开始了。"},{"lang":"hi-IN","name":"मैं दिन की शुरुआत ताकत और मौज-मस्ती के साथ करता हूं, मैंने लड़ाई शुरू की - यह शुरू हो गई है।"},{"lang":"th-TH","name":"ฉันเริ่มต้นวันใหม่ด้วยความเข้มแข็งและความสนุกสนาน ฉันเริ่มการต่อสู้ มันได้เริ่มต้นขึ้นแล้ว"},{"lang":"tr-TR","name":"Güne güçlü ve eğlenceli başlıyorum, mücadeleye başladım; başladı."},{"lang":"pt-BR","name":"Começo o dia com força e diversão, comecei a luta — já começou."},{"lang":"de-DE","name":"Ich beginne den Tag mit Kraft und Spaß, ich habe den Kampf begonnen – er hat begonnen."},{"lang":"id-ID","name":"Saya memulai hari dengan kekuatan dan kesenangan, saya memulai pertarungan - itu telah dimulai."},{"lang":"fr-FR","name":"Je commence la journée avec force et plaisir, j\u0027ai commencé le combat – il a commencé."}]},{"id":178,"name":"I drink the fire when night’s begun, I drank my dream — it’s drunk and done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пью огонь, когда ночь наступила, Я выпил свою мечту — она выпита и дело сделано."},{"lang":"vi-VN","name":"Tôi uống lửa khi màn đêm bắt đầu, tôi uống giấc mơ của mình - say rồi."},{"lang":"zh-CN","name":"当夜幕降临时，我喝下火，我喝下我的梦——它已经醉了，完成了。"},{"lang":"hi-IN","name":"रात शुरू होने पर मैं आग पीता हूं, मैंने अपना सपना पी लिया - यह नशे में है और हो गया।"},{"lang":"th-TH","name":"ฉันดื่มไฟเมื่อเริ่มกลางคืน ฉันดื่มความฝันของฉัน - มันเมาแล้วเสร็จ"},{"lang":"tr-TR","name":"Gece başladığında ateşi içerim, rüyamı içtim; sarhoş oldu ve bitti."},{"lang":"pt-BR","name":"Bebo o fogo quando a noite começa, bebo o meu sonho - está bêbado e pronto."},{"lang":"de-DE","name":"Ich trinke das Feuer, wenn die Nacht anbricht, ich habe meinen Traum getrunken – er ist getrunken und erledigt."},{"lang":"id-ID","name":"Aku meminum api ketika malam mulai, aku meminum mimpiku - mabuk dan selesai."},{"lang":"fr-FR","name":"Je bois le feu quand la nuit commence, j’ai bu mon rêve – c’est bu et c’est fini."}]},{"id":179,"name":"I ring the tone the moon has spun, I rang before — the sound’s not gone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я звоню в тон, который луна закрутила, Я звонил раньше — звук не пропал."},{"lang":"vi-VN","name":"Tôi rung chuông vầng trăng đã quay, tôi đã reo trước đó - âm thanh vẫn chưa biến mất."},{"lang":"zh-CN","name":"我按响了月亮旋转的声音，我以前按过——声音还没有消失。"},{"lang":"hi-IN","name":"मैं वही स्वर बजाता हूँ जो चंद्रमा ने घुमाया है, मैंने पहले भी बजाया था - ध्वनि ख़त्म नहीं हुई है।"},{"lang":"th-TH","name":"ฉันส่งเสียงที่ดวงจันทร์หมุน ฉันดังมาก่อน - เสียงนั้นไม่หายไป"},{"lang":"tr-TR","name":"Ayın döndürdüğü sesi çalıyorum, daha önce çaldım; ses gitmemiş."},{"lang":"pt-BR","name":"Toco o tom que a lua girou, já toquei antes - o som não desapareceu."},{"lang":"de-DE","name":"Ich klingele mit dem Ton, den der Mond gedreht hat, ich habe vorher geklingelt – der Ton ist nicht weg."},{"lang":"id-ID","name":"Aku membunyikan nada seperti bulan yang berputar, aku membunyikannya sebelumnya - suaranya tidak hilang."},{"lang":"fr-FR","name":"Je sonne le ton de la lune qui a tourné, j\u0027ai déjà sonné – le son n\u0027a pas disparu."}]},{"id":180,"name":"I see the dawn, my heart has grown, I saw the dream — it’s fully shown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вижу рассвет, мое сердце выросло, я видел сон — он полностью показан."},{"lang":"vi-VN","name":"Tôi nhìn thấy bình minh, trái tim tôi lớn lên, tôi nhìn thấy giấc mơ - nó được thể hiện trọn vẹn."},{"lang":"zh-CN","name":"我看到了黎明​​，我的心成长了，我看到了梦想——它已经完全展现出来。"},{"lang":"hi-IN","name":"मैंने भोर देखी, मेरा दिल बड़ा हो गया, मैंने सपना देखा - यह पूरी तरह से दिखाया गया है।"},{"lang":"th-TH","name":"ฉันเห็นรุ่งอรุณ ใจฉันโต ฉันเห็นความฝัน ปรากฏเต็มตา"},{"lang":"tr-TR","name":"Şafağı görüyorum, kalbim büyüyor, rüyayı görüyorum; tamamen ortaya çıktı."},{"lang":"pt-BR","name":"Vejo o amanhecer, meu coração cresceu, vi o sonho - está totalmente demonstrado."},{"lang":"de-DE","name":"Ich sehe die Morgendämmerung, mein Herz ist gewachsen, ich habe den Traum gesehen – er ist vollständig sichtbar."},{"lang":"id-ID","name":"Saya melihat fajar, hati saya tumbuh, saya melihat mimpi - semuanya terlihat sepenuhnya."},{"lang":"fr-FR","name":"Je vois l’aube, mon cœur a grandi, j’ai vu le rêve – il s’est pleinement manifesté."}]},{"id":181,"name":"I give my trust beneath the sun, I gave it whole — my giving’s done.","transcription":"","translates":[{"lang":"ru-RU","name":"Я отдаю свое доверие солнцу, я отдал его целиком — мое дарение окончено."},{"lang":"vi-VN","name":"Tôi trao niềm tin của mình dưới ánh mặt trời, tôi đã trao trọn vẹn - sự cho đi của tôi đã xong."},{"lang":"zh-CN","name":"我在阳光下给予我的信任，我给予了它全部——我的给予已经完成。"},{"lang":"hi-IN","name":"मैं सूर्य के नीचे अपना भरोसा देता हूं, मैंने इसे पूरा दे दिया - मेरा देना पूरा हो गया।"},{"lang":"th-TH","name":"ฉันมอบความไว้วางใจภายใต้ดวงอาทิตย์ ฉันทุ่มเต็มที่ — การให้ของฉันเสร็จสิ้นแล้ว"},{"lang":"tr-TR","name":"Güvenimi güneşin altına verdim, tamamını verdim; vermem bitti."},{"lang":"pt-BR","name":"Dou minha confiança sob o sol, dei tudo - minha doação acabou."},{"lang":"de-DE","name":"Ich gebe mein Vertrauen unter die Sonne, ich habe es ganz gegeben – mein Geben ist erledigt."},{"lang":"id-ID","name":"Saya memberikan kepercayaan saya di bawah matahari, saya memberikannya sepenuhnya - pemberian saya telah selesai."},{"lang":"fr-FR","name":"Je donne ma confiance sous le soleil, je l’ai donnée entièrement – ​​mon don est terminé."}]},{"id":182,"name":"I eat the fruit of seeds once sown, I ate the gift — it’s eaten, known.","transcription":"","translates":[{"lang":"ru-RU","name":"Я ем плод семян, однажды посеянных, Я съел дар — съеден, знай."},{"lang":"vi-VN","name":"Tôi ăn quả của hạt đã gieo, tôi ăn quà - ăn rồi, biết."},{"lang":"zh-CN","name":"我吃掉了播种后的种子的果实，我吃了这份礼物——它被吃掉了，众所周知。"},{"lang":"hi-IN","name":"मैं एक बार बोए गए बीजों का फल खाता हूं, मैंने उपहार खाया - यह खाया जाता है, जाना जाता है।"},{"lang":"th-TH","name":"ฉันกินผลของเมล็ดพืชเมื่อหว่านแล้ว ฉันกินของขวัญนั้น มันกินหมดแล้วรู้ไหม"},{"lang":"tr-TR","name":"Ekilen tohumların meyvesini yerim, hediyeyi yerim; yenir, bilinir."},{"lang":"pt-BR","name":"Como o fruto das sementes uma vez plantadas, comi o presente – está comido, conhecido."},{"lang":"de-DE","name":"Ich esse die Frucht der einmal gesäten Samen, ich habe das Geschenk gegessen – es ist bekanntlich gegessen."},{"lang":"id-ID","name":"Saya memakan buah dari biji yang pernah ditabur, saya memakan hadiahnya - dimakan, diketahui."},{"lang":"fr-FR","name":"Je mange le fruit des graines une fois semées, j\u0027ai mangé le cadeau — il se mange, se connaît."}]},{"id":183,"name":"I fall through clouds to brighter call, I fell in love — I’ve fallen all.","transcription":"","translates":[{"lang":"ru-RU","name":"Я проваливаюсь сквозь облака к светлому зову, Я влюбился — я пал весь."},{"lang":"vi-VN","name":"Tôi xuyên qua những đám mây để đến với tiếng gọi tươi sáng hơn, tôi đã yêu - tôi đã gục ngã tất cả."},{"lang":"zh-CN","name":"我穿过云层去迎接更明亮的呼唤，我坠入爱河——我已经坠入了一切。"},{"lang":"hi-IN","name":"मैं बादलों के माध्यम से उज्जवल कॉल के लिए गिरता हूं, मुझे प्यार हो गया - मैं सब कुछ खो चुका हूं।"},{"lang":"th-TH","name":"ฉันตกผ่านก้อนเมฆไปสู่สัญญาณที่สดใส ฉันตกหลุมรัก - ฉันล้มไปหมดแล้ว"},{"lang":"tr-TR","name":"Bulutların arasından daha parlak bir çağrıya düştüm, aşık oldum - tamamen düştüm."},{"lang":"pt-BR","name":"Caio através das nuvens para um chamado mais brilhante, me apaixonei - me apaixonei por tudo."},{"lang":"de-DE","name":"Ich falle durch die Wolken, um einem helleren Ruf zu folgen, ich habe mich verliebt – ich bin ganz verliebt."},{"lang":"id-ID","name":"Aku jatuh menembus awan menuju panggilan yang lebih cerah, aku jatuh cinta - aku telah jatuh segalanya."},{"lang":"fr-FR","name":"Je tombe à travers les nuages ​​​​à un appel plus brillant, je suis tombé amoureux - je suis tout tombé."}]},{"id":184,"name":"I forget the pain, I start anew, I forgot the past — my heart is true.","transcription":"","translates":[{"lang":"ru-RU","name":"Я забываю боль, я начинаю заново, я забыл прошлое — мое сердце верно."},{"lang":"vi-VN","name":"Tôi quên đi nỗi đau, tôi bắt đầu lại, tôi quên đi quá khứ - trái tim tôi chân thật."},{"lang":"zh-CN","name":"我忘记了痛苦，我重新开始，我忘记了过去——我的心是真实的。"},{"lang":"hi-IN","name":"मैं दर्द भूल जाता हूं, मैं नई शुरुआत करता हूं, मैं अतीत भूल जाता हूं - मेरा दिल सच्चा है।"},{"lang":"th-TH","name":"ฉันลืมความเจ็บปวด ฉันเริ่มต้นใหม่ ฉันลืมอดีต ใจฉันแน่จริง"},{"lang":"tr-TR","name":"Acıyı unutuyorum, yeniden başlıyorum, geçmişi unutuyorum; kalbim doğru."},{"lang":"pt-BR","name":"Esqueço a dor, começo de novo, esqueci o passado - meu coração é verdadeiro."},{"lang":"de-DE","name":"Ich vergesse den Schmerz, ich fange von vorne an, ich habe die Vergangenheit vergessen – mein Herz ist wahr."},{"lang":"id-ID","name":"Aku melupakan rasa sakitnya, aku memulai yang baru, aku melupakan masa lalu – hatiku tulus."},{"lang":"fr-FR","name":"J\u0027oublie la douleur, je recommence, j\u0027ai oublié le passé – mon cœur est vrai."}]},{"id":185,"name":"I freeze the flame before it’s broken, I froze my fear — it’s frozen, spoken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я замораживаю пламя, прежде чем оно погаснет, Я замораживаю свой страх — он заморожен, произнесен."},{"lang":"vi-VN","name":"Tôi đóng băng ngọn lửa trước khi nó vỡ, tôi đóng băng nỗi sợ hãi của mình - nó đóng băng, được nói ra."},{"lang":"zh-CN","name":"我在火焰熄灭之前冻结了它，我冻结了我的恐惧——它被冻结了，被说出了。"},{"lang":"hi-IN","name":"मैं लौ को टूटने से पहले ही जमा देता हूँ, मैं अपने डर को भी जमा देता हूँ - यह जम चुका है, बोला जा चुका है।"},{"lang":"th-TH","name":"ฉันแช่แข็งเปลวไฟก่อนที่มันจะพัง ฉันแช่แข็งความกลัวของฉัน - พูดแล้วมันก็แข็งตัว"},{"lang":"tr-TR","name":"Alevi kırılmadan önce donduruyorum, korkumu donduruyorum; o donmuş, konuşulmuş."},{"lang":"pt-BR","name":"Congelo a chama antes que ela se quebre, congelei meu medo - está congelado, falado."},{"lang":"de-DE","name":"Ich friere die Flamme ein, bevor sie zerbricht, ich friere meine Angst ein – sie ist eingefroren, ausgesprochen."},{"lang":"id-ID","name":"Aku membekukan apinya sebelum pecah, aku membekukan rasa takutku – membeku, terucap."},{"lang":"fr-FR","name":"Je fige la flamme avant qu’elle ne se brise, j’ai figé ma peur – elle est figée, parlée."}]},{"id":186,"name":"I get my wish through tears and song, I got my peace — it’s gotten strong.","transcription":"","translates":[{"lang":"ru-RU","name":"Через слезы и песни я исполнил свое желание, Я получил свой покой — он окреп."},{"lang":"vi-VN","name":"Tôi đạt được điều ước của mình nhờ nước mắt và bài hát, tôi có được sự bình yên - nó trở nên mạnh mẽ hơn."},{"lang":"zh-CN","name":"我通过泪水和歌声实现了我的愿望，我得到了平静——它变得更加坚强。"},{"lang":"hi-IN","name":"मुझे आंसुओं और गीतों के माध्यम से अपनी इच्छा पूरी हुई, मुझे शांति मिली - यह मजबूत हो गई है।"},{"lang":"th-TH","name":"ฉันได้รับความปรารถนาด้วยน้ำตาและเสียงเพลง ฉันได้รับความสงบ - ​​มันแข็งแกร่งขึ้น"},{"lang":"tr-TR","name":"Dileğimi gözyaşları ve şarkılarla gerçekleştiriyorum, huzuruma kavuştum; güçlendi."},{"lang":"pt-BR","name":"Realizo meu desejo através de lágrimas e músicas, consegui minha paz - ficou forte."},{"lang":"de-DE","name":"Ich bekomme meinen Wunsch durch Tränen und Gesang, ich habe meinen Frieden gefunden – er ist stark geworden."},{"lang":"id-ID","name":"Aku mendapatkan harapanku melalui air mata dan lagu, aku mendapatkan kedamaianku – itu menjadi kuat."},{"lang":"fr-FR","name":"J’exauce mon souhait à travers les larmes et les chansons, j’ai eu ma paix – c’est devenu fort."}]},{"id":187,"name":"I go through night to reach the dawn, I went through dark — now I am gone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я прошёл сквозь ночь, чтобы достичь рассвета, я прошёл сквозь тьму — теперь меня нет."},{"lang":"vi-VN","name":"Tôi đi qua đêm để đến bình minh, tôi đi qua bóng tối - bây giờ tôi đã ra đi."},{"lang":"zh-CN","name":"我经历了黑夜才到达黎明，我经历了黑暗——现在我走了。"},{"lang":"hi-IN","name":"मैं भोर तक पहुँचने के लिए रात से गुज़रता हूँ, मैं अँधेरे से गुज़रता हूँ - अब मैं जा चुका हूँ।"},{"lang":"th-TH","name":"ฉันเดินทางข้ามคืนเพื่อไปถึงรุ่งเช้า ฉันเดินผ่านความมืด ตอนนี้ฉันจากไปแล้ว"},{"lang":"tr-TR","name":"Şafağa ulaşmak için geceyi geçtim, karanlığı geçtim, artık yokum."},{"lang":"pt-BR","name":"Atravesso a noite para chegar ao amanhecer, atravessei a escuridão - agora fui embora."},{"lang":"de-DE","name":"Ich gehe durch die Nacht, um die Morgendämmerung zu erreichen, ich ging durch die Dunkelheit – jetzt bin ich weg."},{"lang":"id-ID","name":"Aku melewati malam untuk mencapai fajar, aku melewati kegelapan - sekarang aku telah tiada."},{"lang":"fr-FR","name":"J\u0027ai traversé la nuit pour atteindre l\u0027aube, j\u0027ai traversé l\u0027obscurité — maintenant je suis parti."}]},{"id":188,"name":"I know the stars that softly shine, I knew their light — it once was mine.","transcription":"","translates":[{"lang":"ru-RU","name":"Я знаю звезды, которые мягко сияют, Я знал их свет — когда-то он был моим."},{"lang":"vi-VN","name":"Tôi biết những ngôi sao tỏa sáng dịu dàng, tôi biết ánh sáng của chúng - nó đã từng là của tôi."},{"lang":"zh-CN","name":"我知道那些柔和闪耀的星星，我知道它们的光芒——它曾经属于我。"},{"lang":"hi-IN","name":"मैं उन सितारों को जानता हूं जो धीरे-धीरे चमकते हैं, मैं उनकी रोशनी को जानता हूं - यह एक बार मेरी थी।"},{"lang":"th-TH","name":"ฉันรู้จักดวงดาวที่ส่องแสงอ่อนๆ ฉันรู้จักแสงของมัน ครั้งหนึ่งเคยเป็นของฉัน"},{"lang":"tr-TR","name":"Yumuşakça parlayan yıldızları biliyorum, onların ışıklarını biliyordum; o bir zamanlar benimdi."},{"lang":"pt-BR","name":"Conheço as estrelas que brilham suavemente, conheci a luz delas - ela já foi minha."},{"lang":"de-DE","name":"Ich kenne die Sterne, die sanft leuchten, ich kannte ihr Licht – es war einst meins."},{"lang":"id-ID","name":"Aku tahu bintang-bintang yang bersinar lembut, aku tahu cahayanya - yang dulunya milikku."},{"lang":"fr-FR","name":"Je connais les étoiles qui brillent doucement, je connaissais leur lumière – c\u0027était autrefois la mienne."}]},{"id":189,"name":"I lie in grass where time has lain, I lay my heart — it will remain.","transcription":"","translates":[{"lang":"ru-RU","name":"Я лежу в траве там, где залегло время, я кладу свое сердце — оно останется."},{"lang":"vi-VN","name":"Tôi nằm trên bãi cỏ nơi thời gian đã trôi qua, tôi đặt trái tim mình - nó sẽ còn đó."},{"lang":"zh-CN","name":"我躺在草地上，时间已经停泊在那里，我躺在我的心上——它会留下来。"},{"lang":"hi-IN","name":"मैं घास में लेटा हूं जहां समय पड़ा है, मैं अपना दिल रखता हूं - यह रहेगा।"},{"lang":"th-TH","name":"ฉันนอนอยู่บนพื้นหญ้าซึ่งมีเวลาผ่านไป ฉันวางใจ - มันจะยังคงอยู่"},{"lang":"tr-TR","name":"Zamanın yattığı yerde çimenlere uzanıyorum, kalbimi koyuyorum; o kalacak."},{"lang":"pt-BR","name":"Deito-me na grama onde o tempo passou, coloco meu coração - ele permanecerá."},{"lang":"de-DE","name":"Ich liege im Gras, wo die Zeit gelegen hat, ich lege mein Herz – es wird bleiben."},{"lang":"id-ID","name":"Aku berbaring di rerumputan dimana waktu telah berlalu, aku meletakkan hatiku – itu akan tetap ada."},{"lang":"fr-FR","name":"Je m\u0027allonge dans l\u0027herbe là où le temps s\u0027est arrêté, je pose mon cœur - il restera."}]},{"id":190,"name":"I see the truth the night had shown, I saw the path — I’ve seen it grown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я вижу истину, которую показала ночь, я видел путь — я видел, как он рос."},{"lang":"vi-VN","name":"Tôi nhìn thấy sự thật mà đêm đã chỉ ra, tôi nhìn thấy con đường - tôi đã thấy nó trưởng thành."},{"lang":"zh-CN","name":"我看到了夜晚所展现的真相，我看到了道路——我看到了它的成长。"},{"lang":"hi-IN","name":"मैं उस सच्चाई को देखता हूं जो रात ने दिखाई थी, मैंने रास्ता देखा - मैंने उसे विकसित होते देखा है।"},{"lang":"th-TH","name":"ฉันเห็นความจริงในคืนนั้น ฉันเห็นเส้นทาง ฉันเห็นมันเติบโตขึ้น"},{"lang":"tr-TR","name":"Gecenin gösterdiği gerçeği görüyorum, yolu gördüm; onun büyüdüğünü gördüm."},{"lang":"pt-BR","name":"Vejo a verdade que a noite mostrou, vi o caminho – vi-o crescer."},{"lang":"de-DE","name":"Ich sehe die Wahrheit, die die Nacht gezeigt hat, ich habe den Weg gesehen – ich habe gesehen, wie er gewachsen ist."},{"lang":"id-ID","name":"Saya melihat kebenaran yang ditunjukkan malam itu, saya melihat jalannya - saya telah melihatnya berkembang."},{"lang":"fr-FR","name":"Je vois la vérité que la nuit m’a montrée, j’ai vu le chemin – je l’ai vu grandir."}]},{"id":191,"name":"I shake the fear when hope has woken, I shook before — my chain was broken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стряхиваю страх, когда просыпается надежда, Я трясся раньше — моя цепь разрывалась."},{"lang":"vi-VN","name":"Tôi rũ bỏ nỗi sợ hãi khi hy vọng thức dậy, tôi đã rung chuyển trước đây - sợi dây chuyền của tôi đã đứt."},{"lang":"zh-CN","name":"当希望苏醒时，我摆脱了恐惧，我以前也摆脱过恐惧——我的锁链断了。"},{"lang":"hi-IN","name":"जब आशा जागती है तो मैं डर को हिलाता हूं, मैं पहले भी हिलाता था - मेरी श्रृंखला टूट गई थी।"},{"lang":"th-TH","name":"ฉันเขย่าความกลัวเมื่อความหวังตื่นขึ้น ฉันสั่นมาก่อน - โซ่ของฉันขาด"},{"lang":"tr-TR","name":"Umut uyandığında korkuyu sallarım, daha önce de sallamıştım; zincirim kırılmıştı."},{"lang":"pt-BR","name":"Sacudo o medo quando a esperança acordou, tremi antes - minha corrente foi quebrada."},{"lang":"de-DE","name":"Ich schüttele die Angst ab, wenn die Hoffnung erwacht ist, ich habe vorher gezittert – meine Kette war zerrissen."},{"lang":"id-ID","name":"Aku menghilangkan rasa takut ketika harapan telah terbangun, aku gemetar sebelumnya – rantaiku putus."},{"lang":"fr-FR","name":"Je secoue la peur quand l\u0027espoir s\u0027est réveillé, je tremblais avant – ma chaîne était brisée."}]},{"id":192,"name":"I take the chance though light is thin, I took the step — I’ve taken in.","transcription":"","translates":[{"lang":"ru-RU","name":"Я рискнул, хоть свет и тонок, Я сделал шаг — я принял."},{"lang":"vi-VN","name":"Tôi nắm lấy cơ hội dù ánh sáng mỏng manh, tôi đã bước đi - tôi đã bước vào."},{"lang":"zh-CN","name":"尽管光线很薄，我还是抓住了机会，我迈出了一步——我已经接受了。"},{"lang":"hi-IN","name":"हालांकि रोशनी कम है, फिर भी मैंने मौका लिया, मैंने कदम उठाया - मैंने अंदर ले लिया है।"},{"lang":"th-TH","name":"ฉันใช้โอกาสนี้แม้ว่าแสงจะเบาบาง แต่ฉันก็ก้าวไปข้างหน้า - ฉันได้ก้าวเข้าไปแล้ว"},{"lang":"tr-TR","name":"Işık zayıf olmasına rağmen bu şansı değerlendirdim, adımı attım; içeri girdim."},{"lang":"pt-BR","name":"Aproveito a oportunidade, embora a luz seja tênue, dei o passo - aceitei."},{"lang":"de-DE","name":"Ich ergreife die Chance, auch wenn das Licht dünn ist, ich habe den Schritt gewagt – ich habe mich darauf eingelassen."},{"lang":"id-ID","name":"Saya mengambil risiko meskipun cahayanya tipis, saya mengambil langkah - saya sudah menerimanya."},{"lang":"fr-FR","name":"Je prends le risque même si la lumière est mince, j\u0027ai franchi le pas - j\u0027ai franchi le pas."}]},{"id":193,"name":"I throw my dreams beyond the stone, I threw the pain — it’s overthrown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я бросаю свои мечты за камень, Я бросаю боль — она свергнута."},{"lang":"vi-VN","name":"Tôi ném những giấc mơ của mình ra ngoài hòn đá, tôi ném nỗi đau - nó đã bị lật đổ."},{"lang":"zh-CN","name":"我把我的梦想扔到了石头之外，我把痛苦扔了——它被推翻了。"},{"lang":"hi-IN","name":"मैंने अपने सपनों को पत्थर से परे फेंक दिया, मैंने दर्द को फेंक दिया - इसे उखाड़ फेंका गया।"},{"lang":"th-TH","name":"ฉันโยนความฝันของฉันไปไกลกว่าก้อนหิน ฉันโยนความเจ็บปวด - มันพังทลายลง"},{"lang":"tr-TR","name":"Hayallerimi taşın ötesine fırlattım, acıyı attım; o yıkıldı."},{"lang":"pt-BR","name":"Jogo meus sonhos além da pedra, jogo a dor — ela é derrubada."},{"lang":"de-DE","name":"Ich werfe meine Träume über den Stein hinaus, ich warf den Schmerz – er ist gestürzt."},{"lang":"id-ID","name":"Aku melemparkan impianku ke balik batu, aku melemparkan rasa sakit – itu terguling."},{"lang":"fr-FR","name":"Je jette mes rêves au-delà de la pierre, j’ai jeté la douleur – elle est renversée."}]},{"id":194,"name":"I write the song the stars have written, I wrote the fire — my soul is bitten.","transcription":"","translates":[{"lang":"ru-RU","name":"Я пишу песню, которую написали звезды, я написал огонь — моя душа укушена."},{"lang":"vi-VN","name":"Tôi viết bài hát mà các ngôi sao đã viết, tôi viết ngọn lửa - tâm hồn tôi bị cắn xé."},{"lang":"zh-CN","name":"我写下星星写下的歌曲，我写下火焰——我的灵魂被咬伤。"},{"lang":"hi-IN","name":"मैं वह गीत लिखता हूं जो सितारों ने लिखा है, मैंने आग लिखी है - मेरी आत्मा को काट लिया गया है।"},{"lang":"th-TH","name":"ฉันเขียนเพลงที่ดวงดาวเขียน ฉันเขียนไฟ จิตวิญญาณของฉันถูกกัด"},{"lang":"tr-TR","name":"Yıldızların yazdığı şarkıyı yazdım, ateşi yazdım; ruhum ısırıldı."},{"lang":"pt-BR","name":"Eu escrevo a música que as estrelas escreveram, eu escrevi o fogo – minha alma está mordida."},{"lang":"de-DE","name":"Ich schreibe das Lied, das die Sterne geschrieben haben, ich habe das Feuer geschrieben – meine Seele ist gebissen."},{"lang":"id-ID","name":"Aku menulis lagu yang ditulis bintang-bintang, aku menulis api – jiwaku tergigit."},{"lang":"fr-FR","name":"J\u0027écris la chanson que les étoiles ont écrite, j\u0027ai écrit le feu – mon âme est mordue."}]},{"id":195,"name":"I grow the seed where life has shown, I grew from earth — I’ve grown alone.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выращиваю семя там, где показала жизнь, я вырос из земли — я вырос один."},{"lang":"vi-VN","name":"Tôi trồng hạt giống ở nơi cuộc sống đã thể hiện, tôi lớn lên từ trái đất - tôi đã trưởng thành một mình."},{"lang":"zh-CN","name":"我在生命所展现的地方种下种子，我从泥土中生长出来——我独自生长。"},{"lang":"hi-IN","name":"मैं वहां बीज उगाता हूं जहां जीवन ने दिखाया है, मैं धरती से उगा हूं - मैं अकेला उगा हूं।"},{"lang":"th-TH","name":"ฉันปลูกเมล็ดพันธุ์ตามที่ชีวิตได้แสดงให้เห็น ฉันเติบโตจากโลก - ฉันเติบโตเพียงลำพัง"},{"lang":"tr-TR","name":"Tohumu hayatın gösterdiği yerde yetiştiriyorum, topraktan büyütüyorum; tek başıma büyüdüm."},{"lang":"pt-BR","name":"Cultivo a semente onde a vida mostrou, cresci da terra - cresci sozinho."},{"lang":"de-DE","name":"Ich lasse den Samen wachsen, wo das Leben gezeigt hat, ich bin aus der Erde gewachsen – ich bin allein gewachsen."},{"lang":"id-ID","name":"Saya menumbuhkan benih yang ditunjukkan oleh kehidupan, saya tumbuh dari bumi - saya tumbuh sendiri."},{"lang":"fr-FR","name":"Je cultive la graine là où la vie l’a montré, j’ai grandi à partir de la terre – j’ai grandi seul."}]},{"id":196,"name":"I break the wall, the spell is broken, I broke the chain — the vow is spoken.","transcription":"","translates":[{"lang":"ru-RU","name":"Я стену сломаю, чары разрушены, я разорвал цепь — клятва произнесена."},{"lang":"vi-VN","name":"Tôi phá vỡ bức tường, bùa chú bị phá vỡ, tôi phá vỡ sợi dây xích - lời thề đã được nói ra."},{"lang":"zh-CN","name":"我打破了墙壁，打破了咒语，我打破了锁链——誓言已被说出。"},{"lang":"hi-IN","name":"मैंने दीवार तोड़ दी, जादू टूट गया, मैंने जंजीर तोड़ दी - प्रतिज्ञा बोली जाती है।"},{"lang":"th-TH","name":"ฉันพังกำแพง คาถาพัง ฉันพังโซ่ - พูดคำสาบานแล้ว"},{"lang":"tr-TR","name":"Duvarı kırdım, büyü bozuldu, zinciri kırdım; yemin söylendi."},{"lang":"pt-BR","name":"Quebrei a parede, o feitiço foi quebrado, quebrei a corrente – o voto foi feito."},{"lang":"de-DE","name":"Ich zerbreche die Mauer, der Zauber ist gebrochen, ich habe die Kette zerbrochen – das Gelübde ist gesprochen."},{"lang":"id-ID","name":"Aku menghancurkan tembok, mantranya dipatahkan, aku memutus rantainya - sumpah diucapkan."},{"lang":"fr-FR","name":"Je brise le mur, le charme est rompu, j\u0027ai brisé la chaîne — le vœu est prononcé."}]},{"id":197,"name":"I choose the truth though roads are frozen, I chose my fate — it has been chosen.","transcription":"","translates":[{"lang":"ru-RU","name":"Я выбираю правду, хотя дороги замерзли, Я выбрал свою судьбу — она выбрана."},{"lang":"vi-VN","name":"Tôi chọn sự thật dù đường có đóng băng, tôi đã chọn số phận của mình - nó đã được chọn."},{"lang":"zh-CN","name":"尽管道路结冰，我选择了真相，我选择了我的命运——它已经被选择了。"},{"lang":"hi-IN","name":"मैं सत्य को चुनता हूं, हालांकि सड़कें जमी हुई हैं, मैंने अपना भाग्य चुना है - इसे चुना गया है।"},{"lang":"th-TH","name":"ฉันเลือกความจริงแม้ว่าถนนจะแข็งตัว ฉันเลือกชะตากรรมของฉัน - มันถูกเลือกแล้ว"},{"lang":"tr-TR","name":"Yollar donmuş olsa da gerçeği seçiyorum, kaderimi seçtim; o seçildi."},{"lang":"pt-BR","name":"Eu escolho a verdade, embora as estradas estejam congeladas, eu escolhi o meu destino – ele foi escolhido."},{"lang":"de-DE","name":"Ich wähle die Wahrheit, obwohl die Straßen eingefroren sind, ich habe mein Schicksal gewählt – es wurde gewählt."},{"lang":"id-ID","name":"Aku memilih kebenaran meski jalanan membeku, aku memilih takdirku - takdir telah dipilih."},{"lang":"fr-FR","name":"Je choisis la vérité même si les routes sont gelées, j\u0027ai choisi mon destin – il a été choisi."}]},{"id":198,"name":"I fly through winds, the night’s my own, I flew through storms — I’ve truly flown.","transcription":"","translates":[{"lang":"ru-RU","name":"Я лечу сквозь ветры, ночь моя, Я летал сквозь бури — я действительно летал."},{"lang":"vi-VN","name":"Tôi bay qua những cơn gió, đêm là của riêng tôi, tôi bay qua những cơn bão - tôi đã thực sự bay."},{"lang":"zh-CN","name":"我飞过风，夜晚属于我自己，我飞过风暴——我真正飞过。"},{"lang":"hi-IN","name":"मैं हवाओं में उड़ता हूं, रात मेरी अपनी है, मैं तूफानों में उड़ता हूं - मैं सचमुच उड़ गया हूं।"},{"lang":"th-TH","name":"ฉันบินฝ่าสายลม ค่ำคืนเป็นของฉัน ฉันบินฝ่าพายุ - ฉันบินได้อย่างแท้จริง"},{"lang":"tr-TR","name":"Rüzgârların içinden uçuyorum, benim gecem, fırtınaların içinden uçtum; gerçekten uçtum."},{"lang":"pt-BR","name":"Eu voo através dos ventos, a noite é minha, voei através das tempestades - eu realmente voei."},{"lang":"de-DE","name":"Ich fliege durch Winde, die Nacht gehört mir, ich bin durch Stürme geflogen – ich bin wirklich geflogen."},{"lang":"id-ID","name":"Aku terbang menembus angin, malam adalah milikku, aku terbang menembus badai - aku benar-benar terbang."},{"lang":"fr-FR","name":"Je vole à travers les vents, la nuit m’appartient, j’ai volé à travers les tempêtes – j’ai vraiment volé."}]},{"id":199,"name":"I show the way through shade and shine, I showed before — the light was mine.","transcription":"","translates":[{"lang":"ru-RU","name":"Я указываю путь сквозь тень и свет, Я показывал раньше — свет был моим."},{"lang":"vi-VN","name":"Tôi chỉ đường xuyên qua bóng râm và ánh sáng, tôi đã chỉ trước đó - ánh sáng là của tôi."},{"lang":"zh-CN","name":"我通过阴影和光芒展示了道路，我以前展示过——光是我的。"},{"lang":"hi-IN","name":"मैं छाया और चमक के माध्यम से रास्ता दिखाता हूं, मैंने पहले दिखाया था - रोशनी मेरी थी।"},{"lang":"th-TH","name":"ฉันแสดงทางผ่านร่มเงาและแวววาวอย่างที่ฉันเคยแสดงมาก่อน - แสงสว่างเป็นของฉัน"},{"lang":"tr-TR","name":"Gölgenin ve ışığın arasından yolu gösteriyorum, daha önce de göstermiştim; ışık benimdi."},{"lang":"pt-BR","name":"Mostro o caminho através da sombra e da luz, mostrei antes - a luz era minha."},{"lang":"de-DE","name":"Ich zeige den Weg durch Schatten und Glanz, den ich zuvor gezeigt habe – das Licht gehörte mir."},{"lang":"id-ID","name":"Saya menunjukkan jalan melalui keteduhan dan kilau, yang saya tunjukkan sebelumnya - cahaya adalah milik saya."},{"lang":"fr-FR","name":"Je montre le chemin à travers l\u0027ombre et la brillance, je l\u0027ai déjà montré – la lumière était mienne."}]}]}